#version: 0.2
0 0
Ġ 0
Ġ 1
00 00
Ċ Ġ
Ġ O
a t
Ġ Ġ
i t
e l
Ġ _
s it
c el
sit e
cel l
Ġ S
l e
o m
t r
at om
m e
y m
2 5
3 3
9 9
n g
7 5
0000 00
6 6
s ym
a l
Ġ C
c t
tr y
me try
sym metry
2 4
1 1
0000 0000
7 4
9 0
1 4
1 5
2 8
1 8
2 3
1 6
7 8
1 3
2 6
1 0
7 00
2 0
7 6
7 3
l a
m u
f o
fo r
e r
9 8
2 00
9 5
9 4
7 0
1 00
Ġ N
9 3
e n
t h
9 6
9 00
h e
Ġ T
Ġ P
i c
Ġ B
Ġ F
a ng
a ct
f r
le ng
mu la
for mula
ang le
fr act
leng th
Ġ '
8 4
8 5
3 4
3 5
000000 0
8 6
1 2
5 0000000
3 6
0 4
0 5
8 00
Ġ s
u r
u ct
tr uct
truct ur
Ġ H
en er
0 6
1 7
Ġ A
4 4
5 5
c he
t a
p a
p o
2 2
3 00
8 8
T A
e q
i d
i v
l o
m ic
o l
o p
u m
u iv
che mic
po s
eq uiv
lo op
chemic al
1 9
5 6
2 7
4 6
25 000000
75 000000
3 0
3 8
I F
at e
ener ate
I n
4 5
Ġ -
00 0
7 7
2 9
b le
Ġ a
Ġ G
8 0
5 4
Ġ R
ĠC l
Ġ c
o n
Ġs tructur
Ġstructur e
r o
Ġ g
5 00
i s
Ġ 90
2 1
ĠS e
Ġ L
4 00
9 7
6 0
4 0
5 0
3 7
8 3
p e
Ġ p
c e
a s
Ġg enerate
u p
pa ce
ro up
m at
Ġ is
ĠT he
Ġ M
6 5
ĠA l
4 8
m m
3 2
T a
9 2
ĠS i
6 4
Ġ K
5 8
6 00
C O
mm a
n a
c c
n c
C IF
E X
N T
R T
S K
a mma
b e
b el
b er
b ol
d at
g en
g roup
g amma
h a
i p
i ng
l t
l ic
n it
n um
o cc
p ha
s tructur
s um
s pace
s ing
t y
u me
u pa
u nit
u sing
v ol
x y
Ġ y
Ġ z
Ġ using
at gen
it y
ĠS TA
ym atgen
sym bol
al pha
la bel
mu lt
TA SK
In t
ble s
Ġp ymatgen
Ġgenerate d
Ta bles
CO NT
na me
nc y
EX T
be ta
dat a
ip lic
num ber
occ upa
structur al
ty pe
unit s
vol ume
xy z
ĠSTA RT
mult iplic
CONT EXT
occupa ncy
multiplic ity
Ġ for
7 2
33 33
7 9
4 3
6 8
0 8
ĠN a
Ġ I
Ġ Z
3 9
ĠN i
3 1
i on
v al
Ġ mat
Ġ val
ĠC IF
Ġval id
7 1
ĠB a
9 1
ĠG e
Ġ 4
5 3
4 7
6 3
4 2
8 7
33 00
8 2
5 7
ĠB r
0000 0
66 6
8 9
ĠL i
5 2
5 9
ĠC s
ĠG a
99 99
4 9
4 1
6 7
ĠR b
ĠT e
6 2
r y
s t
Ġs ta
Ġc ry
st al
Ġsta ble
Ġcry stal
i al
er ial
Ġmat erial
g y
Ġ th
Ġ ener
Ġener gy
ĠA s
G enerate
e t
g et
r get
Ġ ta
Ġta rget
0 3
ĠS b
5 1
ĠS n
ĠC a
8 1
ĠC o
ĠZ n
0 7
ĠS r
0 9
ĠL a
ĠC u
0 2
6 9
Ġ 5
Ġ E
6 1
ĠF e
Ġ In
Ġ Y
Ġ 7
25 00
66 666
Ġ 2
Ġ 6
ĠM g
75 00
ĠP d
e d
o v
Ġc on
Ġc om
e V
Ġ eV
mat ion
Ġfor mation
Ġ symmetry
0 1
ĠM n
3333 3300
66666 700
ĠR h
ĠP r
ĠN b
ĠN d
76 00
24 00
73 00
74 00
78 00
23 00
26 00
Ġ 8
28 00
1 25
D y
ĠM o
200 0
ĠC d
700 0
ĠZ r
Ġ 60
ĠB i
98 00
66 00
15 00
ĠS m
ĠT i
16 00
13 00
14 00
11 00
Ġ V
95 00
93 00
96 00
99 00
18 00
100 0
94 00
900 0
ĠP t
ĠT l
ĠE r
ĠS c
ĠA g
ĠP b
ĠT b
ĠT a
ĠA u
6 25
ĠH o
Ġ Dy
ĠI r
ĠC e
ĠR u
Ġ 3
8 75
4 99
3 75
S i
Ġ 9
1 24
ĠT m
85 00
84 00
ĠH g
ĠL u
86 00
Ġ U
ĠH f
c i
d it
f ic
n ov
p le
t el
v en
v id
Ġ nov
ĠN o
Ġs pe
In ven
ro vid
Ġp rovid
ion s
Ġcon dit
Ġcom ple
ci fic
tel y
Ġnov el
Ġspe cific
Inven t
Ġprovid ed
Ġcondit ions
Ġcomple tely
800 0
B as
b ov
e x
t ex
Ġ on
Ġa bov
Ġth e
Ġcon tex
Bas ed
Ġabov e
Ġcontex t
che s
Ġmat ches
Ġth at
Ġth is
1 66
w it
Ġ wit
sit ion
Ġs pace
po sition
Ġg roup
Ġcom position
Ġwit h
34 00
74 6
ĠC r
N i
06 00
36 00
ĠG d
G e
23 6
1 28
24 6
1 33
35 00
Ġ1 0
1 78
70 6
75 0
S e
ĠB e
1 20
25 0
1 900
1 26
1 200
8 33
ĠR e
1 700
10 6
04 00
05 00
11 6
300 0
1 99
1 95
73 6
8 34
74 5
1 75
15 6
A l
2 99
2 700
25 6
9 200
78 6
20 6
ĠE u
28 6
2 900
10 5
2 95
13 6
2 33
1 94
1 23
2 100
1 76
9 18
98 6
9 100
14 6
2 200
10 4
93 6
7 100
9 700
24 5
24 4
26 5
74 4
1 70
C l
73 5
7 700
16 5
2 78
2 94
11 4
75 6
7 18
7 99
11 5
2 28
90 6
2 18
7 33
2 98
73 4
7 95
7 94
66 5
7 200
24 8
14 5
1 98
25 4
9 33
13 4
2 15
9 15
7 78
14 4
74 8
N a
23 5
25 5
23 4
76 5
2 96
13 5
C u
4 9999
11 0
16 4
7 900
20 4
70 5
10 8
1 96
7 98
20 5
2 75
3 28
76 0
2 66
7 28
1 93
8 28
9 28
24 0
26 4
76 4
7 15
3 84
1 90
7 66
70 4
3 94
11 8
9 78
73 8
1 74
13 0
7 96
99 6
44 00
14 0
45 00
2 93
75 5
23 0
2 26
3 85
2 90
73 0
B a
3 95
70 8
3 74
56 00
99 8
46 00
9 66
55 00
18 6
G a
75 4
2 25
2 16
66 66
2 74
13 8
14 8
9 16
3 05
3 04
7 74
23 8
18 4
20 8
15 5
3 78
3 86
90 5
26 0
L i
2 24
7 25
93 5
9 74
2 11
Ġ W
9 11
7 24
76 8
9 24
33 6
18 5
15 4
9 25
94 6
90 4
7 75
S n
99 5
3 98
7 14
3 200
2 14
7 16
33 4
1 73
93 4
9 75
26 8
Ġ 89
7 11
99 4
78 5
3 800
33 5
9 10
S b
C o
66 4
C s
54 00
3 15
2 76
2 70
9 14
96 5
2 10
3 06
125 00000
7 70
A s
78 4
3 25
8 35
7 10
8 74
2 20
3 700
2 23
8 36
95 6
98 5
28 5
7 93
9 20
7 90
3 18
95 5
8 85
9 26
3 66
16 0
P d
3 900
94 5
7 76
8 04
98 4
28 4
8 84
M g
2 13
7 20
9 76
3 100
3 24
9 23
96 4
9 70
625 00000
78 0
3 99
15 0
7 26
95 4
F e
8 05
2 73
9 73
3 11
96 0
T e
7 13
93 0
9 13
R b
95 0
7 73
94 4
3 14
33 0
3 76
3 90
8 06
Z n
74 0
3 26
94 0
3 70
16 8
28 0
R h
18 0
7 23
3 23
3 73
84 6
ĠO s
86 5
85 6
Ġ1 1
M n
8 78
3 93
99 0
66 0
35 6
3 10
85 5
15 8
3 20
98 0
34 6
5 0000
3 16
3 96
8 25
3 88
34 5
8 86
C a
24 99
84 5
3 13
8 11
S r
85 4
35 5
8 15
36 5
34 4
8 94
L a
8 18
8 95
8 24
ĠT h
84 4
86 4
8 66
8 73
8 14
8 98
8 26
04 6
4 98
P t
A g
84 0
38 0
8 76
88 0
05 6
Ġ1 2
86 0
85 0
8 99
R u
36 4
8 90
8 300
8 16
A u
Ġ 59
8 900
8 800
C d
Ġ1 19
8 96
6 24
74 99
04 5
35 4
8 23
34 0
36 0
T l
8 10
8 100
B r
06 5
ĠY b
8 30
8 20
I r
06 4
35 0
8 70
05 5
05 4
8 93
8 700
8 200
8 13
04 4
2 12
75 000
B i
Ġ1 20
55 6
7 27
T i
M o
875 00000
9 17
N d
P b
04 0
06 0
9 22
44 5
25 000
9 77
Ġ1 09
N b
05 0
7 22
55 5
8 38
7 12
3 27
7 97
56 4
46 5
2 17
9 12
56 5
44 6
9 27
44 0
46 4
7 17
P r
3 77
56 0
55 4
S m
45 4
375 00000
44 4
55 0
3 22
3 17
Z r
4 95
2 19
5 04
E r
5 05
45 0
C e
4 94
P O
46 0
54 0
4 18
5 95
6 75
4 04
6 26
Ġ1 3
10 3
S c
6 78
6 15
7 29
6 28
6 18
H o
24 9999
7 19
74 9999
5 78
9 19
5 84
4 96
6 05
6 84
3 12
5 98
9 29
T b
5 99
6 85
10 2
6 70
4 11
8 27
4 33
C r
6 23
6 55
6 74
H g
0 84
5 94
4 15
0 66
5 85
6 33
8 22
6 35
6 04
6 44
6 34
6 95
4 05
6 20
6 76
5 06
8 17
4 25
6 14
5 66
0 85
8 77
4 78
4 34
10 1
6 16
0 78
6 86
6 06
6 36
0 99
0 95
6 11
6 94
4 16
3 97
5 90
5 34
0 94
4 36
0 98
6 56
0 90
6 96
8 12
4 14
5 96
ĠP m
4 90
5 74
4 06
3 29
4 35
G d
7 92
4 20
5 75
6 73
6 98
5 86
0 96
T m
5 33
0 75
6 90
10 7
5 11
6 13
6 99
6 46
4 66
L u
4 93
0 11
4 85
5 28
5 93
6 45
4 24
0 74
ĠT c
5 76
8 37
4 28
6 54
4 75
0 76
6 93
5 25
5 44
4 86
5 35
4 56
0 33
5 88
0 28
5 20
0 34
0 86
4 13
0 93
4 84
5 14
6 88
5 46
5 000
6 40
Ġ1 4
5 15
0 88
11 3
4 70
10 9
0 35
5 70
4 23
0 70
4 55
E u
5 18
6 30
0 25
3 19
4 74
5 36
0 14
11 2
5 80
6 50
8 97
4 26
5 24
0 18
0 36
4 10
8 29
12 2
0 15
7 21
0 20
0 24
0 13
5 73
5 10
12 1
11 7
5 16
12 7
4 76
3 92
5 45
5 26
0 73
0 80
6 38
H f
0 10
0 16
0 26
8 19
4 88
6 10
5 30
6 80
12 20
4 38
11 1
11 9
S O
12 9
5 13
5 23
4 30
O s
8 72
R e
14 3
9 21
4 73
0 23
13 7
13 2
28 8
14 2
8 79
6 22
Cl O
ĠF m
4 80
6 48
0 30
13 9
26 7
24 3
14 9
20 3
15 7
13 1
16 3
26 3
14 7
16 7
29 7
n m
24 9
4 97
8 92
15 2
5 38
29 2
14 1
17 7
22 2
17 2
90 8
33 8
16 2
3 21
25 8
6 27
18 8
23 2
22 7
15 1
15 3
20 2
0 83
77 2
73 9
75 7
20 7
20 9
5 83
19 2
17 9
98 8
16 9
0 38
25 3
18 3
20 1
78 8
22 9
X e
27 2
70 3
19 7
33 3
99 9
26 1
18 9
19 1
95 8
25 2
75 8
25 9
74 3
28 7
77 7
24 7
23 9
75 3
78 2
ĠP u
17 1
6 83
73 2
96 8
15 9
Y b
28 2
26 9
94 2
78 7
78 9
93 8
25 7
4 37
75 0000
95 2
ĠN p
18 7
94 8
24 2
27 7
74 7
78 3
26 2
99 7
99 98
90 9
ĠP nm
ĠPnm a
76 2
70 9
16 1
73 7
18 2
74 9
B e
90 3
74 2
76 3
70 2
93 7
70 7
4 17
75 9
96 9
95 9
5 00000
76 9
28 3
95 7
98 7
98 9
76 7
25 0000
mm m
94 9
96 7
75 1
73 1
99 2
23 7
18 1
23 1
28 9
77 9
66 2
66 8
95 3
97 9
66 9
74 1
Se O
90 7
33 9
75 2
24 1
98 3
25 1
6 12
96 3
4 83
Ġ1 5
22 1
33 2
27 9
94 3
5 77
94 7
70 1
47 1220
98 2
93 2
27 1
5 97
33 7
29 1
49999 900
T h
H O
66 7
95 1
84 8
75000 100
99 3
Ġ Xe
90 2
28 1
4 22
6 77
6 17
4 12
98 1
9999 99
96 2
471220 63
93 9
86 8
99 1
76 1
88 8
66 3
97 2
Mo O
85 8
78 1
33 1
79 1
50000 100
6 37
90 1
93 1
86 3
3333 33
749999 00
84 3
249999 00
96 1
0 97
86 7
0 77
6 97
Ġ1 6
85 2
85 3
94 1
80 8
30 8
35 8
4 27
m c
4 77
0 12
36 8
88 2
1 2500
84 2
5 22
6 72
24 900
6666 66
98 700
78 100
88 3
97 1
56 8
38 7
18 500
37 2
85 7
84 7
77 1
66 1
76 800
0000 04
34 8
18 100
5 27
94 400
36 3
5 12
0 27
30 2
88 7
5 17
90 300
38 2
25000 100
35 7
0 22
85 9
30 9
84 9
70 200
24 000
78 500
13 600
05 8
13 200
0 92
86 9
18 800
37 1
24 200
21 200
76 000
86 2
80 3
90 400
28 000
34 7
75 100
96 200
06 8
6 19
18 200
5 92
75 04
15 400
B O
10 400
16 200
24 98
94 800
96 400
35 2
30 3
80 7
4 19
15 000
15 600
70 100
26 100
20 700
94 500
14 400
06 3
25 200
5 37
21 700
90 900
13 900
0 17
W O
24 600
11 700
N O
70 400
38 3
23 200
23 100
85 1
11 100
11 000
35 3
4 92
34 3
04 8
36 7
30 7
20 500
73 000
80 2
75 400
23 900
94 600
38 9
6 29
16 100
93 500
36 2
28 200
28 400
26 300
11 300
74 100
74 800
88 9
24 800
93 200
28 100
15 200
98 600
70 600
86 1
13 700
71 700
74 200
72 700
75 700
78 800
16 800
73 500
11 200
12 200
6 32
37 9
74 98
18 000
76 900
73 800
95 500
13 800
29 100
15 700
6 92
25 900
74 600
90 700
36 9
74 500
12 700
14 900
28 300
16 700
5 32
Ġ1 06
26 900
83 2
91 700
23 400
P m
Ġ1 11
73 700
75 800
24 300
70 900
21 900
25 400
14 700
78 700
98 400
19 200
77 200
8 71
93 900
83 9
73 900
90 600
15 100
10 700
76 300
75 300
04 2
Ġ1 7
74 300
10 500
20 900
98 800
15 800
98 900
70 800
72 900
15 900
94 000
93 400
90 500
76 200
73 600
6 39
11 900
34 9
75 500
95 100
94 200
5 000000
94 100
22 900
24 400
27 200
11 600
15 500
78 300
05 2
14 600
15 300
70 700
97 200
24 500
74 000
14 000
20 300
95 300
77 700
4 32
0 37
28 900
73 200
70 500
35 9
88 1
19 100
33 800
74 400
78 000
17 900
8 21
25 300
99 800
26 200
25 500
78 900
10 200
76 400
96 300
95 600
12 100
27 100
Ġ1 10
99 900
28 600
96 100
9999 98
5 72
75 600
23 600
78 600
20 100
95 800
29 200
11 500
90 200
14 500
96 800
23 800
26 700
22 700
90 800
29 700
12 900
19 700
96 700
14 800
76 100
4 29
33 100
26 500
20 200
05 7
16 400
10 600
93 100
84 1
80 9
23 000
27 900
18 600
80 1
95 900
50 8
10 900
33 200
98 100
94 700
34 1
74 700
28 800
78 400
26 400
10 300
18 900
20 400
48 7
24 700
26 800
36 1
22 200
33 400
66 200
46 8
6 79
25 700
93 700
24 100
73 100
17 700
04 9
99 200
90 100
10 100
56 3
93 000
96 000
44 9
77 900
mc m
0000 05
18 300
16 000
76 500
46 3
92 200
98 000
39 1
5 79
14 300
84 600
35 1
70 300
55 8
75 200
74 900
28 500
95 400
77 100
24 96
13 400
10 800
44 3
28 700
44 2
44 8
45 3
79 100
0 32
06 7
38 1
97 900
91 900
Te O
Ġ 88
40 8
0 79
25 100
25 800
13 500
95 700
11 800
05 3
66 700
78 200
93 800
71 900
20 600
45 2
33 900
23 500
16 900
91 200
33 000
66 000
97 700
O F
71 200
75 900
14 200
26 000
05 9
99 500
24 95
16 300
11 400
72 100
27 700
30 1
76 700
98 500
34 2
55 9
88 900
94 300
0 72
86 800
79 700
18 400
84 800
88 700
16 500
4 79
06 2
97 100
14 100
85 300
83 1
04 7
55 2
55 7
99 600
54 2
23 700
85 000
17 200
92 900
25 600
98 300
17 100
22 100
33 500
05 1
Sb O
33 600
13 000
85 100
4 72
99 95
88 300
46 2
0 29
ĠP a
95 000
45 7
45 9
83 900
99 400
50 3
I O
35 900
06 9
66 900
0 19
20 800
95 200
84 100
44 7
33 300
8 91
33 700
96 900
18 700
5 19
6 21
Ġ1 05
93 600
86 100
86 300
04 3
46 7
66 600
46 9
94 900
30 900
48 9
92 700
66 300
13 100
86 200
00 04
66 500
98 200
96 500
54 3
40 9
85 600
Ġ1 04
66 800
5 29
25 04
30 300
54 8
85 700
40 7
40 2
55 1
85 800
45 8
99 100
04 1
92 100
88 100
84 400
33 34
Ġ 70
85 400
86 000
80 100
83 200
85 200
86 400
86 900
80 700
72 200
66 100
84 700
44 1
55 3
84 900
85 900
35 400
84 300
80 800
T c
73 400
56 9
25 05
38 700
4 21
99 700
56 7
66 65
37 100
84 200
54 9
79 200
88 200
30 800
Ġ1 07
86 700
99 300
66 400
56 2
38 100
6 71
74 96
80 300
83 800
99 000
88 800
58 9
Ġ1 8
99 96
36 400
50 7
1 7800
36 100
37 200
Si O
75 05
84 500
36 200
0000 06
30 100
08 7
34 700
32 200
Pb O
85 500
35 100
34 300
86 500
05 200
83 100
74 95
34 100
35 600
06 800
38 800
50 2
06 000
46 1
Ġ 74
Ġ 80
06 1
Ġ 75
34 500
35 800
9 1600
P S
56 1
30 700
38 200
5 71
80 900
32 700
74 94
48 2
As O
74 86
36 800
9 7400
05 500
99 94
34 000
35 300
35 000
30 200
38 900
5 21
5 91
04 200
Ġ 82
84 000
Ġ 73
05 900
56 400
0 71
2 1000
4 71
34 900
43 9
38 300
Br O
0 91
36 900
35 200
08 9
34 200
36 000
5 39
25 18
80 200
48 1
24 85
24 94
06 500
45 1
31 900
0 39
50 1
24 70
24 84
36 500
83 700
33 35
34 800
Ġ 71
75 06
24 78
05 400
ĠA c
2 1500
25 06
36 300
04 600
06 200
32 900
6 91
75 15
40 3
4 91
Ġ 67
04 400
37 900
32 100
58 2
35 700
55 600
1 2800
2 7300
2 7400
06 300
56 700
2 9500
35 500
55 900
2 2800
05 600
54 7
0 21
74 78
1 9900
24 86
04 100
37 700
6 31
Ġ 91
25 14
06 400
44 400
54 200
9 7300
04 000
40 1
75 26
46 800
Ġ 81
74 85
64 3
Ġ 72
74 93
65 2
58 7
Ġ 66
74 76
54 1
04 900
06 100
43 1
04 700
50 9
31 700
24 55
99 93
24 93
56 800
39 700
75 18
04 500
36 700
04 300
mm c
1 9400
2 2000
9 1400
25 33
25 11
75 28
56 200
9 7800
99 90
75 11
45 800
1 9800
05 800
55 500
45 700
39 100
31 200
7 9000
74 90
Ġ 87
7 2000
9 2400
23 94
1 2600
1 3300
2 2400
9 6600
74 60
68 2
1 7000
2 7600
9 7600
0 31
2 2600
2 7000
Ġ1 14
34 400
05 000
14 95
56 100
Ġ 83
25 44
75 44
04 800
44 800
99 85
22 94
5 31
9 1300
99 78
75 95
45 100
46 100
60 8
2 9000
25 13
24 10
45 000
1 7300
7 2800
ĠC mcm
Ġ 84
25 20
16 33
26 14
05 700
46 200
08 2
7 7400
34 600
1 2400
47 12
Ġ 79
75 14
05 300
44 100
64 7
Ġ 68
05 100
Ge O
7 9500
23 85
55 300
58 1
06 900
54 900
1 6600
2 9800
Ġ 76
Ġ 55
7 1100
Ġ1 00
25 28
75 16
56 500
25 16
39 200
2 1400
7 7600
Ġ 69
25 10
24 76
75 46
66 60
64 2
7 7800
7 1800
9 1100
Ġ 65
00 05
75 10
74 55
44 300
44 600
46 000
7 9900
2 0000
24 88
76 04
46 500
45 900
76 05
75 30
12 28
55 000
2 1300
2 9400
45 300
1 9500
76 33
9999 96
25 35
75 66
24 24
7 1600
9 2600
Ġ1 08
25 55
23 98
45 200
1 0000
9 1800
25 34
74 84
73 85
44 700
Ġ1 12
44 900
55 200
46 700
9999 95
9 2300
75 35
1 7600
25 46
33 45
99 84
74 65
15 28
2 9900
74 70
74 88
7 3300
Ġ 62
66 55
24 28
11 98
16 35
7 7000
16 78
56 300
7 7500
66 28
74 18
74 05
23 78
76 35
60 3
66 46
24 73
54 800
75 84
66 18
24 75
24 20
74 33
26 18
76 14
44 200
44 500
68 7
1 2000
Ġ 61
99 44
24 05
74 56
70 35
2 7500
2 6600
7 1000
75 65
60 2
89 100
1 7400
33 44
06 700
64 9
08 1
7 2600
9 2500
25 15
16 16
46 300
26 33
73 95
2 1100
7 7300
75 33
75 98
23 96
48 300
57 700
7 9300
75 20
81 900
9 7500
74 46
23 15
76 44
17 18
82 200
75 78
9 7000
25 25
24 90
24 46
40 700
82 700
9 1500
Ġ 33
25 66
53 900
87 200
17 94
55 800
7 9600
74 44
76 84
55 100
45 400
54 700
1 7500
1 9600
2 2500
9 3300
24 34
2 2300
7 2300
25 94
74 11
16 55
48 200
7 0000
33 36
75 75
49 100
2 1600
2 9300
3 1100
99 55
76 78
54 300
1 9000
Ġ 96
25 95
20 84
40 900
7 1500
7 1300
33 56
75 36
66 78
74 28
20 11
Ġ 99
13 18
48 100
56 900
25 98
26 05
7 9400
24 04
74 34
23 55
26 85
2 1800
7 2400
8 7500
66 34
23 45
16 18
20 85
12 94
1 2300
9 2000
24 06
11 05
26 56
20 78
50 100
2 7800
Ġ 77
00 06
16 28
20 35
50 800
43 900
Ġ 85
75 34
24 35
24 56
23 65
48 900
Ġ 97
Ġ1 03
75 13
75 08
74 73
15 55
16 94
93 98
50 200
50 900
53 800
2 9600
14 05
76 20
76 55
17 70
33 04
22 90
40 800
52 100
3 7500
9 1000
75 90
74 06
18 85
23 05
23 44
16 36
40 200
68 9
3 2400
75 25
66 36
16 54
13 84
81 200
Ġ 98
99 86
75 45
24 18
13 55
26 15
41 700
7 2500
Ġ 86
99 70
14 86
28 11
23 90
13 65
76 06
76 46
93 78
55 400
64 1
3 0000
66 90
66 98
76 18
46 400
54 100
75 70
66 95
23 56
13 78
73 78
7 1400
66 33
76 85
50 300
11 95
16 98
16 70
25 84
74 35
20 10
20 44
17 28
53 200
Bi O
11 34
74 36
14 70
55 700
57 900
3 0600
75 94
15 84
16 90
73 56
22 95
60 9
87 900
25 86
75 99
17 15
65 8
1 9300
3 1800
75 24
16 10
12 18
58 700
33 54
74 10
14 44
15 35
28 44
76 36
76 56
3 8400
5 900
33 26
33 05
66 56
66 54
6 800
25 96
33 46
74 26
90 95
15 94
76 98
93 14
09 700
25 08
33 85
66 94
24 97
11 28
18 44
16 34
76 96
54 000
52 200
41 900
51 900
74 54
78 84
13 85
26 44
93 55
46 900
65 7
N p
25 26
33 96
33 86
66 64
58 100
7 9800
Ġ1 16
74 48
23 86
17 98
3 0500
24 44
15 34
76 34
73 96
19 18
Ġ1 02
99 88
74 20
29 18
60 7
43 200
52 700
2499 98
6 700
Ġ1 15
33 28
23 06
3 7300
3 8500
24 45
16 95
73 44
70 96
7499 98
9 0000
Ġ 64
23 18
73 28
73 84
65 3
9999 94
2 3300
P u
33 38
23 95
16 84
73 98
12 70
25 78
66 45
23 84
16 86
26 34
10 35
20 96
76 94
73 86
93 86
29 14
53 700
82 100
41 200
75 86
66 35
24 15
16 85
73 46
93 04
22 28
48 800
49 200
66 84
12 95
17 14
19 78
59 200
81 700
9 2800
Ġ 54
75 85
11 46
28 04
76 45
93 46
25 90
99 36
75 55
11 94
74 66
20 14
76 95
68 100
82 900
7 6600
25 54
33 98
11 35
13 99
10 34
20 28
76 30
73 94
65 9
Ġ 78
Ġ 92
15 78
26 95
73 70
70 85
22 78
87 100
3 1400
15 46
26 04
40 100
07 700
3 9800
14 84
12 78
27 78
09 100
15 90
15 98
23 66
21 78
40 300
50 700
Ġ 94
25 24
99 34
26 98
21 96
Ġ1 9
25 36
25 56
75 96
75 54
90 78
16 04
20 13
93 85
22 96
87 700
25 45
16 56
26 90
20 36
73 11
22 18
83 05
25 85
66 96
14 45
16 06
26 86
17 10
17 95
77 95
3 9900
6 300
6 2500
75 88
26 55
26 46
20 46
19 28
27 98
48 700
89 200
75 56
74 04
15 56
18 98
23 11
23 28
73 55
97 94
02 200
66 86
78 85
13 44
26 84
20 95
73 45
70 90
88 28
60 1
57 100
6 200
33 84
66 44
76 86
12 90
47 100
42 200
74 14
74 80
18 34
18 35
16 05
52 900
4 100
P a
16 15
20 94
93 44
17 13
3 9300
99 04
66 10
66 05
18 84
18 36
23 46
78 34
26 11
73 14
93 05
58 300
91 33
Ġ 58
24 64
70 44
17 11
21 95
21 94
92 15
03 800
3 2600
4 700
24 65
20 34
19 14
32 78
47 900
89 700
07 200
02 700
24 68
16 44
70 11
21 98
37 95
32 98
58 900
25 88
25 38
75 40
24 54
16 46
20 56
73 04
21 28
58 800
47 700
3 0400
99 97
24 36
16 50
26 28
73 06
70 55
86 44
30 35
49 700
3 2300
33 08
11 06
23 76
26 35
26 06
0000000 1
63 200
09 200
499 98
3 2500
3 2000
3 9400
5 800
6 500
25 80
3 1500
15 04
18 90
23 64
13 13
94 84
83 04
51 700
25 70
25 40
90 35
13 46
32 90
08 700
59 100
4 200
75 93
75 64
66 85
23 14
13 98
26 78
10 90
10 56
43 700
91 98
3 2800
Ġ1 13
25 99
74 97
13 04
93 84
08 300
3 8600
66 68
11 55
28 84
18 78
18 46
26 45
20 98
70 95
70 36
29 78
3 7400
66 04
10 84
56 000
02 900
3 7000
33 55
66 50
28 55
23 70
12 14
27 95
08 800
42 100
82 98
11 70
18 56
23 04
26 26
10 96
86 98
Cu S
Fe O
Ġ1 01
25 93
15 44
28 34
23 93
17 78
65 700
72 96
68 900
25 64
33 15
23 13
23 08
16 58
26 54
73 05
73 80
47 200
03 100
01 700
01 900
11 78
90 34
76 08
58 200
3 7800
74 45
74 50
74 64
23 68
77 14
65 000
92 94
72 98
43 100
Ġ1 17
25 48
18 55
16 99
83 14
87 78
Ru O
3 9000
99 56
24 80
11 56
23 10
13 86
20 55
44 000
33 06
24 40
74 15
13 56
76 90
76 10
73 65
94 98
70 46
96 95
92 10
67 900
3 1000
5 300
28 98
76 40
70 84
12 66
4 000
12 96
19 11
08 900
42 700
59 700
03 700
33 94
24 60
13 14
26 20
17 96
92 11
03 200
33 78
33 40
75 74
28 90
76 11
93 94
22 93
3 9600
33 18
33 60
75 03
66 15
14 55
76 24
12 10
32 96
79 14
4 900
25 65
33 90
33 70
33 65
23 60
78 35
78 56
38 98
63 700
3 1600
25 73
20 70
19 15
72 94
99 35
16 11
22 70
88 05
77 93
75 58
66 30
28 86
18 05
16 45
78 98
20 86
76 54
85 04
29 28
60 900
83 84
71 95
67 200
62 900
03 900
08 100
4 300
6 100
13 93
10 85
76 28
27 94
27 96
80 36
3 8000
24 30
23 54
23 50
10 44
94 94
17 99
43 800
Ġ 95
66 40
11 36
74 38
18 28
13 96
20 50
73 54
12 26
97 10
83 90
63 800
3 6600
Ġ1 18
25 30
66 99
15 95
16 96
20 45
18 95
20 54
17 93
65 300
51 200
02 100
33 14
11 14
11 85
15 45
28 95
13 06
26 94
86 86
39 18
57 200
23 99
78 45
13 94
13 54
20 65
73 10
97 95
24 26
23 75
13 05
20 18
17 90
91 28
07 94
11 99
14 35
16 14
16 93
20 30
27 90
27 18
77 96
42 900
5 200
11 90
20 90
20 15
73 66
12 93
19 10
64 900
87 98
82 99
3 9500
14 98
10 94
0000000 2
86 34
19 70
27 28
37 28
63 900
33 66
11 84
74 74
23 40
78 95
78 05
29 70
31 28
3 7600
5 100
8 7300
76 93
83 85
65 900
91 96
62 100
33 95
66 70
13 95
43 85
14 04
73 15
37 78
37 10
33 24
33 32
11 54
76 15
80 35
37 15
71 94
91 94
16 30
20 64
12 15
88 94
27 10
77 28
92 18
71 98
63 100
62 700
78 44
13 28
26 30
10 28
27 14
29 10
37 33
6 900
8 7600
75 60
75 68
74 58
26 93
26 36
76 13
93 48
19 13
38 35
80 94
92 28
71 96
82 90
81 90
Ġ 22
14 85
77 78
53 100
82 96
99 28
14 46
17 73
27 15
11 40
14 36
26 10
77 18
97 96
64 200
79 78
91 95
41 98
69 700
124 99
74 25
74 68
23 20
13 45
12 99
22 16
60 100
65 200
65 100
02 95
76 88
73 99
12 33
17 16
22 15
68 300
87 95
66 76
14 06
23 24
23 80
13 15
13 10
26 25
76 25
73 90
84 10
84 35
29 15
60 200
83 78
92 20
07 900
Ġ 63
26 48
70 18
70 45
0000000 3
12 98
36 55
22 98
88 18
77 90
21 90
64 100
64 000
59 28
67 700
33 99
75 48
70 78
93 56
93 50
17 76
38 05
32 94
01 200
4 800
6 000
6 2499
26 08
97 18
97 78
37 98
72 78
87 28
75 38
24 58
14 34
13 88
73 40
70 15
85 55
88 86
38 95
64 700
68 200
71 28
69 200
66 08
23 58
13 90
98 95
93 15
12 16
64 800
08 200
81 94
8 7800
33 64
99 54
66 06
11 04
11 48
74 83
14 54
18 96
10 46
73 68
97 15
79 28
63 04
P Se
11 45
20 60
73 18
70 30
36 06
22 10
88 85
38 28
77 94
80 85
71 78
99 50
24 38
11 86
14 78
14 94
15 86
76 48
73 08
36 96
77 10
37 18
91 78
61 700
70 34
93 28
97 98
92 95
31 66
31 90
31 95
3 1300
33 68
24 50
11 96
11 44
14 40
70 98
29 66
8 9500
8 3000
73 60
30 85
83 94
8 2000
8 6600
99 68
11 13
14 56
16 40
73 93
70 94
34 05
83 06
Ġ 93
99 05
75 50
90 98
26 96
86 95
36 85
88 04
72 18
79 15
43 94
Ni Ge
5 700
Ġ 20
25 58
33 50
23 74
23 48
26 40
34 44
17 33
60 300
8 2400
99 18
99 46
28 65
16 08
26 13
84 05
38 85
Cu O
8 8000
66 58
74 24
90 45
14 65
93 65
41 96
99 65
18 60
76 38
73 74
70 28
70 56
93 06
86 35
17 20
77 98
37 96
07 100
69 100
8 1800
25 02
15 60
18 94
18 06
16 88
10 86
70 64
29 11
21 25
72 28
43 98
8 2600
8 9400
33 48
74 75
15 85
23 88
73 13
95 04
80 98
37 94
92 78
63 85
52 95
8 1500
8 9300
8 8500
70 66
72 90
62 98
78 94
10 45
93 40
96 96
12 24
17 26
92 96
91 90
53 05
Ġ 57
33 30
75 02
23 73
76 99
93 66
36 04
A c
70 86
83 28
67 100
8 9600
25 68
25 03
24 08
20 66
95 94
93 60
35 04
11 80
14 15
14 28
14 18
14 48
10 78
20 58
70 60
70 65
36 56
19 26
38 06
53 95
82 94
61 900
Ġ 30
24 66
74 08
90 46
14 66
14 58
70 33
34 96
92 98
99 64
11 58
74 13
74 30
15 15
10 98
73 50
84 18
35 35
32 95
64 300
72 95
79 13
87 94
82 78
61 200
6 400
73 64
70 58
97 33
97 28
83 96
68 800
99 66
24 83
90 94
18 58
36 98
21 93
60 700
82 95
57 94
69 28
99 45
75 23
90 15
15 65
16 74
78 96
26 88
22 99
97 25
92 93
91 70
00000 100
28 50
88 34
67 10
81 28
Cu Ge
8 1600
33 80
24 13
90 84
20 80
76 58
98 56
12 13
36 35
27 66
27 11
37 66
79 33
41 28
67 94
23 53
78 04
76 43
86 84
36 05
22 11
38 15
91 75
81 78
Ni P
8 9900
25 43
18 30
16 80
13 08
76 50
93 95
34 34
86 06
21 99
48 95
57 78
1 666
8 3300
Ġ1 31
75 80
73 58
60 800
83 18
83 98
65 98
63 78
87 18
81 99
8 1300
8 1000
8 0600
90 44
15 10
15 05
73 20
73 48
93 90
29 75
29 20
37 90
28 94
23 26
96 55
21 33
83 13
43 05
57 98
07 95
8 2300
8 9000
24 53
28 05
70 80
93 74
83 66
62 200
00 14
99 60
24 74
90 56
14 88
18 04
86 55
17 75
62 90
03 04
Ġ 53
66 74
15 54
26 99
10 54
84 44
35 55
36 44
38 94
38 86
83 20
32 99
31 78
82 18
49 78
41 94
a m
Ġ 56
25 01
11 60
78 06
13 60
13 64
10 10
84 96
85 98
30 95
92 70
71 90
99 06
74 16
23 23
20 88
98 44
22 33
77 11
32 24
79 66
82 24
9999 9900
28 96
23 25
85 05
86 96
27 16
83 95
72 15
57 95
8 8600
24 48
14 14
26 80
70 10
36 99
08 35
47 95
47 96
52 94
8 2800
99 80
74 40
70 48
93 25
93 18
12 11
12 73
88 35
50 14
37 99
79 11
68 1
53 98
47 94
87 90
8 9800
66 80
24 25
26 58
84 55
19 33
27 99
30 10
38 34
83 86
82 33
66 88
23 16
20 24
20 16
73 25
94 06
ĠF d
84 28
84 95
34 55
06 46
22 14
81 96
Cu Si
Ġ 32
66 13
93 80
0000000 4
36 54
38 04
77 15
72 14
63 05
13 50
26 50
20 48
86 54
12 25
12 23
22 76
27 70
97 99
72 99
31 94
03 05
00 55
75 76
14 96
78 65
10 40
93 54
84 46
34 98
34 36
22 26
21 75
97 90
37 70
65 800
32 28
64 95
8 1100
8 8400
14 68
18 86
78 28
73 24
19 20
19 76
18 54
78 55
21 70
40 95
68 700
53 94
87 96
41 95
Co O
Ir O
25 75
33 58
11 08
90 55
16 48
06 34
77 99
29 13
50 35
79 70
63 86
89 66
61 98
11 11
14 64
15 75
15 18
76 74
85 90
35 95
83 10
79 18
Ni O
25 74
11 65
14 30
27 20
30 96
29 74
97 24
91 99
63 96
82 10
07 90
25 00000
18 45
78 50
26 75
26 38
73 76
93 10
93 96
84 06
84 54
86 45
88 96
92 99
92 14
64 04
68 18
08 95
31 98
82 70
00 10
25 12
26 03
93 70
12 75
36 95
37 75
32 10
68 96
71 99
63 98
57 90
89 78
61 94
8 7400
25 23
15 96
93 45
85 95
17 66
27 13
77 33
77 13
21 66
89 28
9999 9
67 98
62 28
02 94
8 3600
20 99
20 40
93 75
93 88
85 28
19 66
30 94
77 75
3333 34
31 99
51 95
61 78
25 60
14 33
26 73
10 60
76 75
85 46
29 76
32 25
41 78
81 95
Re O
8 0000
24 33
11 18
14 16
14 10
14 80
84 15
17 23
88 98
38 36
65 94
08 28
31 96
90 58
28 06
73 27
0000000 5
22 23
21 74
83 26
65 46
72 10
71 33
89 15
67 95
51 94
81 98
0 900
8 7000
66 48
20 75
88 95
79 76
53 06
81 66
16 38
13 80
70 70
84 04
85 56
36 34
17 25
38 20
77 70
29 23
79 10
71 25
82 28
Ge S
Co Ge
V O
11 10
11 30
14 38
76 16
96 80
22 75
65 35
48 06
Ta O
53 04
26 74
96 94
84 34
85 34
92 76
64 98
39 33
39 15
87 33
52 98
75 01
15 64
78 90
22 25
30 36
21 76
92 26
42 28
87 99
41 90
09 28
Si Ni
24 43
20 68
73 88
70 54
22 74
19 16
30 98
45 98
29 25
29 33
97 93
48 05
32 18
92 90
39 28
47 98
66 16
24 63
18 15
96 54
84 86
85 94
27 76
65 04
58 28
72 20
72 70
79 75
42 18
62 66
62 94
51 24
61 99
0000 08
74 998
22 13
30 34
72 11
28 45
78 46
70 25
86 40
17 74
88 15
19 75
27 73
38 90
97 11
52 96
99 75
75 12
10 33
70 88
84 45
86 04
12 76
36 46
77 24
50 18
47 28
8 3400
8 0500
11 15
16 13
85 99
86 05
06 94
06 44
27 25
27 74
38 84
21 24
21 26
39 70
53 85
42 94
52 15
Cu Se
0 800
78 78
73 73
86 15
04 44
83 15
83 70
79 16
79 20
42 96
87 26
89 33
49 70
07 18
14 60
13 24
26 24
73 16
34 95
92 25
58 95
08 94
42 90
61 96
8 2500
33 25
33 20
75 43
14 90
18 48
16 25
13 25
93 93
34 94
36 94
36 84
50 95
64 55
78 88
20 25
0000000 6
88 10
29 26
71 93
61 70
99 10
28 56
18 68
85 54
34 56
50 84
58 04
82 11
49 33
61 95
33 10
28 85
16 26
78 86
94 56
35 98
35 96
22 20
19 74
30 86
77 66
21 73
97 75
40 36
65 1
79 24
43 90
53 96
42 95
87 93
89 14
Ġ 29
16 75
13 11
85 96
06 96
22 66
77 76
80 66
80 84
54 95
97 76
37 73
64 28
08 34
8 1400
N Cl
33 23
18 10
13 68
95 55
85 86
38 10
50 15
37 11
92 66
72 33
08 04
39 66
91 26
ĠPb c
90 90
14 25
35 46
17 12
43 04
67 15
67 18
01 78
24 27
11 88
13 70
76 73
19 77
80 96
50 85
65 44
58 78
72 74
31 70
14 11
13 48
34 90
19 25
38 78
97 14
60 94
40 96
50 94
32 14
43 06
08 90
08 78
08 36
91 23
63 94
03 94
03 84
15 06
15 40
16 73
13 16
35 05
12 74
38 18
80 18
97 20
37 74
91 24
87 66
87 70
61 28
01 94
93 16
84 90
34 86
04 04
17 24
77 25
97 70
92 74
58 34
43 74
39 14
39 13
47 11
63 90
57 28
49 20
51 90
51 98
Nb O
24 16
24 998
28 18
10 95
76 76
93 11
36 90
36 30
38 96
80 90
97 66
39 20
53 84
63 06
42 98
82 74
67 11
62 96
03 98
07 78
Co Si
85 44
12 22
77 74
50 20
83 24
92 33
67 96
62 33
75 37
11 75
70 99
34 35
06 05
50 90
83 99
32 33
58 05
79 25
08 05
91 73
91 93
53 78
57 99
8 3500
16 23
10 99
84 94
19 73
38 14
32 15
39 78
91 20
47 15
03 95
75 29
24 14
10 68
86 18
86 85
36 11
88 66
56 55
27 26
38 70
64 35
72 66
91 66
47 78
63 18
42 20
57 93
52 28
67 28
62 18
62 95
07 15
Sn S
00 18
84 40
17 17
46 95
83 11
72 93
68 90
71 70
63 95
87 11
82 93
52 18
69 78
C N
Ġ 52
15 33
35 85
35 86
86 30
36 78
56 96
46 04
46 44
77 26
50 11
37 14
83 16
92 73
71 74
57 74
52 90
09 78
Ġ 34
Ġ 21
13 75
93 58
36 36
88 99
88 78
88 84
38 33
40 34
43 95
08 06
87 15
07 98
02 90
90 54
18 66
20 33
88 36
77 16
50 28
72 16
43 96
43 84
39 10
31 33
71 26
47 18
42 11
59 76
67 99
81 33
Cr O
00 11
00 15
24 11
74 23
73 26
73 97
93 99
85 78
86 94
80 10
48 98
32 66
64 05
72 13
31 75
42 10
82 25
41 66
51 28
33 75
33 16
18 14
73 23
95 98
27 75
80 95
64 96
63 84
87 16
82 76
81 25
99 30
24 23
28 35
73 75
06 14
06 95
27 24
46 54
92 16
43 78
68 11
31 25
71 66
49 66
67 16
62 93
02 98
28 14
70 68
35 10
35 94
86 90
88 90
56 94
21 20
60 98
40 85
64 94
42 33
Ge Rh
0 100
8 0400
26 22
10 66
10 11
10 74
70 40
84 98
85 06
34 46
88 20
46 96
80 15
54 04
65 78
08 98
42 93
69 18
84 99
34 84
34 45
35 45
88 14
56 46
30 90
80 34
37 24
37 16
79 74
91 25
47 90
82 75
82 15
67 78
07 96
09 20
0 700
Ġ1 37
Ġ1 48
28 28
13 03
10 55
76 03
70 74
70 26
85 68
05 05
77 73
29 16
80 86
58 06
57 96
59 78
99 16
88 06
30 18
50 16
50 98
92 24
58 84
31 93
62 78
0 300
00 44
00 46
26 70
10 75
35 78
0000000 7
36 86
17 19
17 27
83 74
48 86
58 85
72 75
43 14
41 93
81 75
Si Pt
Sb S
0 200
99 40
11 66
28 46
13 76
95 35
36 15
04 95
05 98
88 30
27 93
30 20
77 20
50 96
32 16
64 06
72 24
81 70
61 90
25 22
11 33
76 52
04 06
19 24
56 84
30 66
38 75
83 93
48 84
32 75
64 78
58 94
58 96
43 70
42 14
82 16
51 96
07 93
09 16
Ga Ni
15 93
94 78
86 28
30 78
21 23
68 95
39 25
47 93
87 14
87 73
49 14
62 11
24 22
74 77
18 99
13 12
10 25
35 44
86 20
36 80
17 97
56 44
38 66
29 29
37 25
48 96
92 75
72 76
39 11
63 28
42 15
42 70
67 14
51 33
02 96
01 28
90 60
18 11
84 16
85 60
35 68
38 25
92 13
58 33
72 26
08 18
31 24
87 74
82 20
57 15
67 76
03 06
51 78
07 14
Al Ni
As S
99 33
74 89
18 33
10 36
84 14
34 06
56 56
30 84
30 80
38 11
80 99
48 04
3333 3
68 98
47 10
59 15
01 90
33 74
23 17
84 66
35 28
05 34
19 17
46 90
30 15
97 26
60 96
40 98
37 20
65 45
58 15
53 86
59 70
6 246
75 00000
66 93
18 64
98 94
95 06
85 36
22 24
32 20
32 73
57 20
62 10
03 85
09 73
09 70
33 88
66 26
13 40
86 46
56 85
46 94
38 38
97 16
37 23
65 05
32 76
58 86
68 04
08 15
63 15
57 14
59 73
Ġ1 49
99 25
99 76
66 25
28 54
18 88
70 16
36 18
37 13
91 76
53 14
63 70
52 78
59 25
49 76
01 95
00 98
90 36
10 18
85 35
35 06
04 05
44 06
56 18
27 22
80 78
50 33
50 34
37 26
68 15
08 96
08 85
91 74
63 20
59 23
49 25
49 28
81 93
15 20
18 26
78 14
26 16
10 26
95 96
56 34
46 55
83 88
65 28
32 74
53 90
63 14
57 70
03 86
02 15
Si Pd
2 666
n mm
66 20
18 18
84 11
80 14
43 86
53 10
47 73
63 88
61 33
90 28
90 96
78 54
76 26
94 95
85 84
35 64
12 79
06 40
30 74
32 11
32 93
64 88
43 15
71 24
59 18
62 26
69 14
78 75
13 23
13 26
34 04
35 56
36 70
06 28
06 55
38 26
29 24
29 73
83 73
64 56
47 70
67 20
51 93
Fe P
66 11
98 55
84 76
86 14
36 28
36 45
06 78
19 19
30 38
50 30
71 73
52 99
67 70
62 70
81 76
07 99
Al Ge
11 64
15 11
20 93
98 05
85 93
35 60
86 78
45 95
50 10
71 75
87 75
57 33
57 76
89 20
51 25
125 000
Ġ 23
15 74
28 16
18 40
13 20
26 17
98 88
93 24
84 84
84 30
85 10
35 11
35 54
12 12
06 06
44 94
27 23
38 76
54 34
54 05
83 25
43 28
52 11
67 74
81 20
Ġ1 36
66 75
66 24
90 65
90 48
15 36
78 60
85 45
56 40
27 27
In Au
43 88
39 16
57 66
09 14
01 98
01 96
23 77
78 40
13 74
06 25
17 72
44 78
44 04
30 33
38 08
45 06
80 70
97 12
48 18
64 86
58 14
58 18
68 34
31 23
82 14
49 75
49 73
41 33
66 665
13 63
10 14
10 70
20 76
93 76
96 98
85 66
85 11
35 25
35 90
27 33
50 36
87 10
59 14
59 10
Sn O
00 28
00 34
11 24
90 80
16 24
95 45
94 28
94 44
96 28
22 73
30 26
50 25
83 75
32 23
43 66
82 26
82 73
59 16
49 74
49 23
03 78
07 28
00 16
33 63
99 15
90 99
18 75
95 54
35 70
86 56
12 17
05 96
30 28
77 27
80 28
37 76
64 14
79 73
68 33
87 24
87 20
87 76
61 66
Si S
00 20
33 73
99 73
11 38
94 90
93 23
93 20
85 14
85 20
35 65
06 75
55 05
46 78
30 16
30 93
40 66
40 11
32 26
43 10
71 20
42 78
89 18
49 10
62 20
03 90
51 66
09 15
25 07
99 20
84 56
36 88
04 55
79 22
08 33
53 15
89 16
52 26
52 93
49 16
62 14
03 96
09 66
Ga O
Ġ 44
Ġ 31
99 74
90 50
26 19
84 60
84 08
34 54
86 74
05 46
17 22
88 76
56 28
38 16
In Pd
60 85
50 78
37 93
71 76
63 25
82 66
57 10
59 33
41 70
67 33
09 24
69 75
156 500
6666 65
Ġ1 38
99 48
75 73
11 74
95 15
34 15
05 04
46 56
38 30
97 13
50 80
83 22
32 70
42 26
89 25
89 13
52 16
49 15
62 15
03 15
02 10
69 66
69 70
As Se
11 26
23 43
73 77
98 06
93 64
34 11
86 75
12 27
88 25
54 28
40 35
58 98
79 26
39 24
39 26
47 16
52 14
59 24
41 75
81 24
09 23
02 28
Rh O
99 58
11 68
90 40
23 29
10 30
70 24
70 14
85 33
85 85
34 70
35 16
05 55
17 77
88 80
56 05
45 44
29 22
48 94
53 18
89 24
89 10
41 76
09 18
125 0
14 20
78 36
13 58
95 44
86 99
86 11
19 23
40 90
65 85
08 84
31 26
42 25
07 74
69 15
B H
75 22
76 83
94 65
84 20
34 28
35 15
86 88
06 84
55 98
19 12
45 05
29 27
97 73
72 73
43 75
43 26
39 27
67 66
67 26
02 70
9 666
14 13
15 26
16 76
20 43
94 18
35 66
35 18
35 30
86 33
36 33
06 33
06 74
55 96
88 11
56 88
46 36
46 05
40 78
65 30
63 75
42 74
59 66
49 11
41 25
67 24
03 20
09 25
Al Si
10 20
95 46
70 76
96 84
85 48
35 84
35 34
88 38
19 72
77 23
65 06
92 23
68 78
47 74
57 26
67 25
Ġ 24
15 14
18 50
16 20
98 96
98 46
19 27
56 90
38 99
80 74
63 74
89 11
41 99
03 25
01 93
Cu F
00 45
90 86
94 05
85 08
34 76
36 75
36 26
36 40
04 94
22 22
27 17
30 24
72 23
43 18
68 85
42 23
09 10
02 99
61 75
Ġ 45
25 76
25 27
90 66
13 66
20 22
95 28
95 65
85 76
34 60
34 40
35 40
86 10
36 14
36 08
05 65
45 96
80 23
54 55
60 90
64 16
64 84
58 10
68 28
39 73
31 20
89 26
59 26
03 75
51 75
69 33
Ge Pd
Ti O
8 666
00 5
Ġ1 35
90 76
70 23
70 38
96 78
85 64
34 66
34 24
0000000 9
86 26
86 58
36 13
56 11
56 36
30 99
29 77
97 74
60 78
65 88
3333 3400
43 25
68 38
63 99
57 18
59 11
51 20
61 74
61 26
61 20
000000 10
90 11
14 73
76 77
76 80
98 84
94 04
94 55
96 36
35 26
35 58
19 22
19 29
58 66
31 74
53 11
47 75
42 75
82 23
49 18
67 75
62 13
81 73
Ag S
3 905
6 204
Ġ1 39
Ġ1 47
90 26
28 10
16 37
20 74
95 86
94 35
34 18
35 33
35 75
04 98
06 50
44 66
38 93
In Ni
65 95
65 96
65 36
64 99
43 11
68 05
31 76
31 73
42 24
42 73
89 74
52 13
59 75
67 93
62 99
62 12
03 66
69 10
69 17
01 25
25 53
90 14
15 50
28 25
78 66
78 74
34 75
36 25
06 24
30 70
45 28
50 23
64 15
64 34
79 77
39 23
39 76
57 11
41 23
01 99
Os O
4 986
Ġ 48
33 13
99 24
18 38
98 60
94 11
85 13
34 30
88 08
45 04
80 80
64 11
64 38
68 35
63 11
89 70
07 76
69 26
Ni Sb
00 65
Ġ1 34
Ġ1 50
75 27
24 77
90 70
90 85
28 40
16 22
95 95
84 75
84 50
86 13
05 86
65 34
32 13
72 25
68 14
68 36
08 70
42 99
62 74
81 26
01 20
4 0400
6 230
Ġ 51
10 15
76 70
70 50
35 48
88 16
56 25
56 14
56 78
30 14
43 20
42 66
82 13
41 26
62 73
Pt O
11 22
74 79
28 78
18 93
18 08
10 64
20 20
98 18
94 45
34 99
34 20
0000000 8
05 80
44 05
56 04
60 84
48 85
58 90
72 12
79 27
43 99
68 06
71 23
49 77
67 90
62 24
51 99
09 76
Fe Si
3 746
33 93
66 77
16 53
26 76
94 15
94 80
84 24
04 78
05 28
55 28
22 97
88 74
30 25
38 24
45 76
60 36
58 36
79 23
79 19
43 24
ĠI mmm
Ġ4 7
87 25
03 99
51 73
07 66
09 11
625 000
1 744
3 666
3 706
4 666
33 11
33 27
14 93
28 26
28 68
98 04
96 04
96 05
96 46
34 10
34 80
35 88
36 16
06 90
06 80
44 44
88 93
56 54
27 77
30 23
38 74
65 15
65 84
79 29
43 13
68 25
63 10
41 24
03 11
03 70
81 74
07 25
07 26
02 16
Si Ru
Cr F
6 240
6 846
33 76
33 17
15 16
15 70
26 23
95 18
96 34
85 74
06 85
06 45
56 95
27 12
30 13
80 16
54 98
97 97
48 78
64 80
68 75
68 10
08 66
39 74
53 99
47 25
63 73
52 23
07 11
02 76
69 76
Cu Sn
Ġ1 46
Ġ1 40
74 12
15 99
28 80
78 11
10 38
93 26
85 70
04 80
88 70
88 88
56 86
45 66
54 78
60 28
50 76
83 23
72 19
63 24
89 76
09 33
986 800
5 0400
8 246
8 706
8 156
Ġ1 21
33 22
24 17
11 93
15 24
28 60
95 90
94 66
35 93
86 24
86 80
88 73
45 90
60 66
48 66
48 15
48 30
58 35
68 93
53 25
47 24
63 13
52 10
59 20
41 20
51 74
134 300
Cd Pd
4 7300
5 994
6 145
8 745
90 73
14 75
15 08
28 70
18 25
78 26
78 70
95 34
94 25
96 85
85 65
34 64
12 72
05 70
06 56
17 29
97 23
60 26
32 12
08 75
39 75
53 26
89 73
52 33
59 74
59 77
02 25
02 24
236 400
6666 6600
185 200
994 100
784 200
4 985
Ġ 26
00 35
00 40
99 23
ĠC m
74 996
14 23
15 25
28 88
13 43
76 22
98 98
84 88
36 24
36 38
06 18
06 98
55 46
56 50
45 40
58 24
47 20
87 23
49 24
62 75
07 10
69 74
165 900
Fe F
Pb S
3 246
3 256
8 705
00 78
Ġ1 27
25 17
99 38
66 73
14 74
78 10
78 93
78 80
13 27
98 85
84 26
35 36
05 93
55 40
56 15
80 20
80 76
60 33
60 75
48 10
43 76
53 16
53 93
47 99
57 25
59 27
03 18
51 23
02 75
61 23
234 300
384 5
395 6
5 785
7 666
00 33
000000 12
90 16
15 66
28 15
23 49
78 25
73 19
98 34
85 50
85 58
34 65
35 20
36 74
88 26
30 75
45 35
77 17
80 38
40 70
64 90
64 36
79 17
43 29
08 99
63 76
89 75
52 75
62 76
07 33
01 75
Ge Se
128 6
184 200
780 300
3 264
4 0000
90 75
90 88
14 26
14 08
28 74
28 13
23 97
13 73
98 54
95 10
96 11
84 78
85 16
34 78
86 08
04 35
56 48
30 76
77 97
29 19
80 26
53 66
53 20
47 33
67 17
128 0
238 700
154 800
5 666
6 248
90 20
14 99
15 30
15 38
15 82
78 64
13 01
95 25
95 66
95 60
96 06
96 56
84 36
34 25
34 38
86 76
86 93
04 46
04 54
05 54
44 28
44 98
55 11
30 77
38 73
77 12
40 18
48 20
08 38
53 75
53 74
42 76
52 24
62 16
07 70
02 78
61 73
01 33
255 800
3 235
6 245
Ġ1 32
25 37
66 83
74 27
15 88
18 20
23 83
98 99
94 96
84 33
34 50
12 29
36 10
04 28
04 86
05 50
06 38
44 46
22 17
56 98
56 06
80 33
80 93
40 30
48 99
48 74
48 28
48 76
64 70
53 28
53 73
57 23
57 16
51 76
07 13
02 33
206 700
734 000
765 700
205 700
Mn O
Ag O
0 7500
6 555
9 156
U O
00 36
28 99
98 80
84 80
34 14
34 85
34 88
55 34
55 54
88 13
56 45
In Cu
In Rh
29 12
60 14
40 76
40 93
48 75
43 93
08 24
41 73
03 93
61 93
Cu P
154 100
740 800
5 1000
5 065
6 365
8 116
Ġ 50
00 95
14 50
15 23
10 80
98 15
95 13
70 75
84 85
86 25
05 18
06 11
06 26
44 25
44 96
55 55
97 27
40 38
83 17
64 66
64 85
68 74
47 23
87 13
52 25
52 20
49 26
67 23
03 76
07 73
09 75
09 74
Ge Pt
134 900
765 300
5 9800
6 265
6 550
8 746
8 245
b m
Ġ 28
66 38
11 16
90 30
18 13
18 65
16 19
94 75
96 10
84 65
34 08
06 22
44 45
55 06
55 56
88 24
56 26
56 70
46 33
45 85
54 18
54 20
40 33
40 75
40 26
50 26
83 76
64 25
79 12
47 66
47 76
57 73
62 25
03 26
Ni Sn
Ge Ru
730 200
284 100
6 244
8 244
8 255
00 26
11 20
15 83
10 65
98 86
96 40
84 17
85 25
05 95
05 45
06 88
88 75
In Pt
80 24
40 86
65 33
58 75
08 25
08 14
53 88
63 93
57 75
57 24
9999 93
69 73
Si Rh
256 800
234 700
705 700
108 200
3 240
4 955
6 934
7 234
00 23
11 50
28 75
18 70
10 93
98 24
98 36
96 99
34 73
06 54
45 94
40 23
83 19
48 35
58 99
47 14
41 74
51 70
07 75
09 17
199 6
146 400
164 100
738 700
260 800
Co P
284 700
3 748
5 056
00 85
24 87
90 18
78 99
35 13
86 73
36 48
04 56
06 36
06 08
44 95
55 15
55 86
22 21
88 33
46 45
30 88
80 13
60 73
40 28
40 16
68 66
39 12
53 76
61 25
250 700
250 200
834 6
745 900
738 900
998 800
0 2500
3 146
3 936
4 2500
4 116
6 734
6 134
6 235
8 735
11 76
14 76
28 64
98 93
86 38
55 65
46 10
77 22
80 11
60 35
40 15
50 88
37 17
37 27
48 11
48 34
58 16
3333 00
43 73
63 66
42 13
02 66
02 74
02 18
Ni B
Ni As
286 500
114 100
906 000
733 5
Fe B
0 3600
3 156
6 764
8 106
8 205
9 106
00 25
24 12
24 67
18 23
96 74
96 45
06 04
44 35
55 78
55 93
55 04
46 18
29 17
80 88
64 33
39 17
53 70
87 22
52 74
52 73
81 23
499 6
736 500
708 900
184 300
Sn Rh
268 200
780 100
0 8400
6 964
8 236
8 286
8 730
P H
Ġ 27
00 30
99 26
90 74
78 18
78 48
10 13
10 48
94 70
85 15
85 88
34 13
04 75
04 34
04 65
06 16
44 65
22 27
88 97
56 30
54 66
54 90
60 18
40 94
50 99
83 77
58 30
72 17
68 30
63 23
62 23
51 26
02 23
ĠPb am
265 100
265 800
744 900
118 200
960 700
6 345
Ġ1 41
15 76
28 33
18 83
20 26
95 26
94 34
70 83
84 25
35 14
86 36
04 84
05 74
05 90
05 78
55 25
55 33
54 76
97 17
65 26
65 70
65 93
48 16
64 30
58 38
68 94
42 16
07 16
07 20
125 6
745 100
933 6
755 900
980 300
0 746
1 236
2 756
3 786
4 1000
5 046
6 746
6 236
6 736
6 168
7 134
8 146
8 114
8 235
11 23
14 24
78 58
10 88
20 38
73 17
98 50
95 36
95 56
93 69
96 14
34 16
34 58
35 76
35 80
12 77
04 18
04 64
05 94
06 76
29 79
54 10
54 56
40 88
50 74
65 14
65 23
68 84
67 13
02 93
120 6
786 100
244 300
164 200
760 200
708 100
280 800
3 745
4 1300
Ġ1 51
75 17
11 17
74 92
18 74
20 23
76 37
94 86
84 73
84 38
85 18
35 50
36 93
05 56
06 86
55 84
55 85
27 72
46 98
46 34
46 80
77 77
60 38
50 13
65 38
64 24
08 93
47 26
63 26
57 13
03 24
750 800
175 5
918 5
755 800
Sn Pd
3 730
4 2800
6 346
6 045
8 248
Ġ 46
25 50
33 37
24 47
20 83
73 67
96 15
96 18
34 23
86 70
05 36
05 06
44 10
44 93
22 12
56 20
38 13
45 78
80 75
80 30
21 7400
60 95
60 34
40 25
50 70
65 11
65 20
68 70
68 86
87 17
49 12
03 28
03 23
03 88
69 25
105 800
254 100
134 800
704 800
226 0
Mn Ge
0 994
0 844
2 118
4 904
5 055
6 936
8 256
8 744
8 748
8 998
9 245
00 54
25 19
75 62
000000 11
28 73
78 20
94 76
94 88
93 17
85 30
35 99
06 48
44 75
55 58
56 33
56 74
46 70
45 86
97 22
60 86
60 30
40 24
48 36
92 19
08 11
53 24
666 700
02 13
02 26
01 24
736 900
295 5
734 200
Cu Te
275 5
264 200
904 700
904 900
Sn Au
Co B
965 900
980 200
1 706
1 748
2 234
3 998
4 165
6 735
6 154
Ġ1 42
90 33
28 93
23 22
16 12
16 77
10 58
73 12
94 14
94 40
84 37
04 14
44 90
88 17
56 93
80 25
54 08
40 27
50 75
50 93
65 86
48 13
32 17
08 26
08 86
49 13
03 74
09 26
746 300
286 200
218 6
956 400
3 744
3 205
4 9800
4 245
4 984
7 765
8 865
9 144
00 12
Ġ1 28
24 996
90 23
73 43
98 74
96 44
12 19
12 21
44 84
55 35
56 08
46 84
46 46
38 97
In Ag
45 36
54 96
65 75
65 10
53 23
59 13
67 22
69 11
236 000
750 200
244 700
244 200
735 800
254 900
3 185
6 184
6 050
Ġ 35
00 84
33 83
000000 13
90 93
18 80
76 17
73 82
98 75
98 11
95 24
94 93
70 20
96 24
85 24
86 16
36 50
06 93
44 80
55 94
54 94
54 06
60 80
40 10
37 12
58 13
08 10
47 13
63 16
57 27
03 14
02 14
02 20
02 73
69 23
Si Ir
833 4
286 400
123 5
986 700
145 100
264 100
738 300
230 900
955 800
160 200
780 200
330 800
4 255
4 155
4 045
6 115
6 264
6 130
6 140
6 260
8 936
N F
P Pd
Ġ1 25
99 13
99 83
75 77
24 71
15 80
28 66
28 36
16 27
78 24
78 73
10 50
95 05
95 80
96 35
96 48
85 75
86 48
12 97
06 20
06 30
44 85
55 18
56 24
45 16
45 84
60 25
60 20
60 70
60 93
50 66
92 12
58 11
43 17
53 13
87 29
57 22
52 76
69 20
875 0
706 900
176 4
110 900
186 200
284 200
2 248
3 765
4 156
6 156
6 986
6 556
8 3333
8 104
8 784
99 12
66 23
24 92
24 82
15 13
15 37
15 48
18 73
16 03
78 16
26 32
76 23
98 76
98 45
95 99
95 16
95 93
94 64
96 88
96 38
84 74
34 22
35 74
35 38
05 16
19 7100
56 10
77 29
54 35
40 83
50 17
58 93
43 16
08 30
39 29
47 27
07 24
124 6
286 700
123 0
744 200
145 900
934 000
930 700
Au O
1 746
3 106
3 244
3 735
3 234
4 944
6 146
6 765
6 935
6 785
8 764
8 994
25 77
99 11
000000 14
24 69
74 17
90 83
15 17
23 82
78 33
78 23
26 83
98 40
94 26
94 85
86 83
04 96
06 10
44 36
56 35
27 97
45 45
48 33
64 10
43 77
67 12
07 23
01 26
123 4
146 500
394 6
186 100
184 700
946 800
934 800
2 706
3 265
3 760
5 746
6 856
7 756
8 738
m bm
33 72
75 72
24 37
11 29
11 03
90 25
90 27
90 38
78 76
78 30
78 08
20 73
98 90
98 28
98 08
95 11
95 84
95 30
95 40
95 64
84 70
85 27
04 11
05 15
05 35
22 77
88 12
46 14
46 50
54 93
40 73
50 24
37 29
64 18
499 5
116 800
199 4
918 6
244 100
735 700
734 800
254 800
255 100
49999 999
760 300
755 700
755 100
186 000
280 900
2 264
4 936
4 934
4 980
6 136
6 860
8 946
00 66
Ġ1 33
Ġ1 30
25 83
99 77
75 83
24 52
74 67
74 81
90 24
15 22
15 03
16 59
78 13
78 68
98 78
98 65
95 76
95 85
94 13
94 50
94 48
70 93
96 77
84 43
85 26
34 68
05 66
06 35
44 86
55 70
56 23
30 73
54 25
54 33
54 16
54 84
54 80
65 66
65 17
64 23
58 76
68 20
47 97
01 66
875 6
124 4
750 900
786 500
233 6
176 5
244 900
115 200
49999 800
764 000
755 300
Ga Co
208 700
336 400
Sn Se
785 000
Mg Si
Zn Ge
Cd Au
Tl F
0 3400
2 244
3 734
4 184
8 945
Ġ1 26
25 97
75 32
75 42
66 17
74 19
28 30
23 27
16 17
13 17
95 70
94 20
70 37
96 76
04 88
05 64
44 14
44 34
44 68
55 90
56 80
46 25
46 99
46 15
38 37
45 15
40 84
50 86
83 21
65 18
68 76
63 27
59 12
01 76
Ni F
750 100
126 5
736 400
Al H
786 400
105 900
265 000
735 900
135 000
754 800
238 300
905 700
784 300
950 800
990 800
660 800
Pa O
2 105
4 056
6 998
7 116
8 380
9 146
V F
74 62
15 61
16 91
26 37
94 99
94 10
94 30
94 08
85 23
85 80
34 33
35 22
04 70
04 60
04 50
05 33
05 84
55 88
55 38
22 92
27 79
46 76
45 88
40 14
65 76
64 75
87 12
87 27
52 70
67 27
03 16
69 27
246 400
120 5
199 600
256 900
248 800
235 300
164 900
764 800
Ga S
946 200
985 300
Mn Si
990 700
0 9800
0 1300
2 746
2 106
3 286
3 764
4 3500
4 336
4 956
4 855
5 045
6 744
6 284
6 355
8 786
8 136
8 905
00 24
0000 10
25 67
66 37
11 69
74 82
14 63
28 22
18 57
23 12
73 87
95 78
95 19
93 08
84 68
36 27
06 23
44 15
22 29
19 21
38 12
38 77
45 99
45 26
45 30
45 80
000 10
77 19
80 27
54 24
60 13
50 77
65 80
68 16
08 76
62 17
09 27
246 500
250 100
250 300
256 400
286 800
234 000
296 400
240 900
738 100
274 800
785 800
955 700
984 200
740 100
0 785
0 855
3 996
4 144
6 060
6 454
7 734
8 704
8 184
00 96
11 73
14 37
23 69
98 13
98 26
94 46
96 16
85 03
05 30
06 99
44 54
44 48
46 26
54 23
60 11
65 25
58 70
68 99
08 13
03 13
69 13
125 5
706 800
206 000
936 500
245 200
114 700
254 000
215 5
135 800
760 700
240 200
764 700
998 300
138 700
238 800
955 900
944 800
0 734
3 236
3 245
3 994
5 265
5 345
6 344
6 054
6 444
7 986
8 206
9 105
00 94
Ġ1 54
33 328
75 47
24 29
11 53
74 22
74 53
15 97
18 16
23 52
26 43
70 13
70 43
84 23
36 76
36 29
04 10
46 28
46 93
46 35
45 10
45 46
21 2500
97 19
60 88
40 20
64 93
Ġ4 2
03 10
499 96
750 700
116 100
156 800
233 5
114 000
138 300
268 800
784 800
158 700
0 7600
0 2600
0 9400
1 936
1 906
2 708
4 7800
4 8000
4 906
4 205
7 936
8 144
9 104
B Ir
Ġ1 29
25 42
75 19
75 09
66 27
15 27
28 38
23 92
23 47
16 83
76 27
73 57
98 10
93 73
34 74
34 26
35 63
04 36
05 26
05 76
05 44
17 71
44 55
55 26
55 95
46 86
30 30
45 20
48 24
48 93
58 74
58 20
58 12
68 26
175 400
256 500
104 200
165 700
294 400
205 100
328 5
264 300
715 300
216 800
935 000
154 200
946 700
660 900
Ag F
2 104
3 906
3 138
3 238
4 106
4 185
4 334
4 555
5 744
5 844
7 736
7 136
8 110
8 164
99 17
90 22
14 22
14 03
28 24
28 23
10 24
10 37
98 66
94 60
96 33
96 86
96 58
85 53
35 27
36 73
04 15
05 25
44 11
44 30
27 29
46 06
46 88
38 19
45 25
45 18
77 72
29 71
54 74
50 73
37 92
64 20
89 27
02 11
02 12
69 22
61 24
125 800
706 300
745 000
299 5
256 300
748 700
186 800
260 300
980 900
0 2300
0 8500
2 134
3 114
3 705
4 905
4 064
4 350
4 054
5 138
6 445
7 906
7 705
9 136
25 52
33 21
99 14
99 79
75 07
66 97
11 83
90 68
28 48
18 63
23 79
73 91
98 38
95 88
94 33
94 54
93 77
84 93
34 48
35 08
36 97
04 74
05 75
05 88
17 92
44 99
55 50
56 75
46 73
30 27
48 23
92 17
09 13
61 76
746 400
736 800
256 700
206 400
986 000
245 800
Cl F
114 800
794 5
235 900
754 300
185 800
995 900
334 700
975 800
285 100
984 900
Fe Ge
944 200
212 700
0 9300
0 750
0 765
0 905
2 705
3 110
3 184
3 768
4 9900
4 9000
4 114
4 150
5 105
5 356
6 706
6 705
6 380
7 246
7 106
7 755
7 935
8 765
00 38
Ġ1 45
33 19
66 22
24 41
74 72
74 47
74 52
90 12
14 29
18 27
23 67
16 29
16 02
76 12
73 09
98 58
93 27
34 49
35 73
36 12
36 17
04 33
05 11
06 70
44 60
55 99
88 23
30 17
45 75
45 24
60 16
60 10
40 99
68 23
68 13
68 27
750 300
786 900
206 300
136 200
918 400
734 900
734 300
234 900
754 100
305 5
155 300
905 800
904 100
934 100
664 000
Pd O
984 100
990 900
0 2400
0 745
1 750
1 734
3 255
3 995
4 9300
4 785
4 846
4 055
5 186
5 946
5 956
5 985
6 104
6 756
6 186
6 046
6 056
6 564
7 236
7 735
7 764
7 118
8 234
8 996
33 07
99 63
11 27
90 10
15 68
28 08
10 73
20 97
98 35
98 48
95 33
70 71
96 26
96 30
96 50
84 64
86 50
36 20
04 76
04 85
05 85
06 73
44 18
56 99
80 77
54 30
60 99
50 27
50 38
65 74
08 20
89 23
67 73
03 17
09 77
01 73
116 700
195 5
736 300
786 800
295 6
936 100
265 200
170 200
756 000
906 100
928 5
704 100
738 800
Sb Se
955 100
284 000
780 800
940 700
0 9900
2 765
3 206
3 935
3 664
4 1500
4 8500
6 155
8 240
00 13
Ġ1 22
33 77
99 08
75 82
75 81
66 14
24 91
24 59
11 25
28 27
18 22
16 43
78 27
13 83
26 12
10 22
10 77
20 12
20 19
76 29
76 72
70 73
93 68
96 75
84 13
84 83
85 38
35 03
86 23
36 39
04 30
05 20
05 40
06 15
55 20
56 13
46 74
46 85
30 22
29 72
80 73
60 74
60 15
40 74
83 91
48 27
58 25
53 22
52 66
09 22
69 24
178 000
786 200
206 500
194 6
744 100
165 200
294 5
235 000
135 100
49999 996
110 200
336 100
995 000
785 900
0 666
0 8600
0 748
0 964
2 246
2 736
2 238
3 204
3 964
4 1600
4 3400
4 736
4 164
4 346
5 996
6 185
6 945
6 040
6 464
8 238
8 268
8 664
8 780
9 164
00 64
25 29
33 31
24 79
11 12
74 43
14 72
23 03
78 15
13 07
26 57
20 29
94 24
94 38
85 37
34 93
36 58
04 24
04 16
04 26
05 99
55 36
56 73
38 29
45 34
54 75
37 97
65 24
48 90
48 14
39 22
Ġ4 9
63 22
57 17
07 17
116 900
195 000
175 6
176 000
146 200
936 800
245 700
170 500
756 300
718 5
718 6
796 200
385 6
708 300
208 300
260 700
994 800
285 300
984 700
964 700
930 800
Mn F
Bi S
5000000 1
0 1000
0 256
0 906
2 936
2 165
3 736
4 105
4 145
4 108
4 960
5 846
6 844
6 565
7 135
7 905
8 265
8 185
Ġ 43
00 56
000000 15
24 72
24 89
15 77
18 43
78 52
13 87
10 76
76 51
73 22
73 83
98 30
94 74
94 36
93 53
96 25
96 20
96 70
84 58
86 03
05 13
44 74
55 74
19 79
56 38
38 17
45 70
97 91
48 70
58 73
08 74
124 5
746 000
786 300
986 200
165 300
145 800
134 000
778 5
144 100
296 8
204 200
204 100
108 700
704 700
996 300
386 5
935 700
935 300
285 900
Ag Se
5000000 2
0 6600
0 996
1 986
1 735
2 786
4 244
4 186
4 946
4 065
5 756
6 750
6 106
6 114
7 786
7 144
8 734
9 736
9 286
00 60
25 21
75 97
74 21
74 91
90 13
90 17
14 77
18 24
18 42
23 42
16 97
16 49
13 29
10 83
20 27
20 67
76 57
98 17
95 68
70 22
93 13
86 47
44 26
44 88
44 56
19 1700
000 11
80 22
80 29
64 26
58 23
08 12
499 95
236 800
236 500
256 000
136 900
986 100
986 500
248 200
235 200
760 900
704 900
230 200
730 700
Ga F
268 300
985 700
Mg Ni
954 900
330 700
Xe F
0 2000
0 756
2 735
2 204
3 704
4 2600
5 144
5 355
5 044
6 286
6 135
6 754
6 994
7 706
8 760
8 148
8 990
9 246
9 234
33 42
66 63
66 59
11 87
14 83
18 52
23 07
16 31
13 22
13 57
98 14
95 75
95 38
70 77
93 22
35 77
04 66
19 71
56 16
56 83
46 20
30 83
38 23
45 23
45 93
29 21
80 37
54 11
54 85
54 36
97 92
60 76
83 27
65 99
48 25
48 22
53 19
63 17
63 29
01 70
625 6
746 100
116 400
195 6
286 900
136 000
265 900
134 200
144 300
748 900
49999 998
108 300
196 5
130 700
796 5
965 200
985 100
726 300
950 700
950 100
2 286
2 744
2 114
2 115
2 734
3 986
3 248
3 145
4 9400
4 706
4 136
4 238
4 954
4 865
4 344
5 745
5 206
5 906
5 380
6 205
6 984
8 995
9 165
00 17
33 87
75 52
000000 19
24 32
24 31
90 43
14 53
18 07
16 79
16 52
78 12
13 67
26 31
10 97
98 33
93 97
96 93
84 19
85 40
85 32
35 37
86 72
04 90
44 33
55 75
55 13
55 30
55 60
83 12
64 73
43 23
08 27
39 77
53 27
375 5
246 000
133 5
133 6
834 5
Al F
105 000
194 600
735 000
756 900
799 000
795 5
665 300
765 000
705 900
384 6
190 300
140 700
140 200
966 400
148 200
148 300
768 800
924 300
336 200
334 800
334 000
955 000
0 7400
0 106
0 965
0 984
2 265
2 148
3 104
4 204
4 154
5 986
5 208
5 784
5 944
6 708
6 944
7 254
7 164
8 250
8 264
8 260
8 785
8 955
9 248
9 254
9 110
9 130
00 90
25 63
25 82
33 97
33 03
99 19
99 87
75 53
74 29
74 32
90 29
90 64
28 97
18 76
23 19
13 69
98 64
94 68
84 29
34 19
04 93
04 40
05 38
55 64
22 19
56 22
45 33
45 73
54 99
40 22
50 29
48 73
08 73
ĠI m
63 12
89 17
03 27
125 200
Al Cu
206 800
194 5
228 5
665 800
296 200
240 800
764 200
118 300
Sn Pt
268 100
785 300
954 000
950 200
Rh F
Mn P
660 700
660 100
158 100
2499 9800
0 144
0 768
2 206
3 140
4 7600
4 8600
4 756
4 950
5 750
5 765
5 755
5 855
5 344
6 165
6 446
7 156
7 265
8 145
8 965
9 115
9 145
Ġ1 23
Ġ1 43
33 53
000000 17
66 43
24 62
11 37
74 51
28 12
78 17
13 97
26 72
73 42
73 49
95 74
94 27
70 67
70 62
84 12
85 17
35 24
35 23
86 12
86 87
04 73
04 68
05 24
55 24
55 44
46 11
46 38
77 21
54 73
54 86
40 80
50 37
65 90
65 13
64 76
64 12
08 23
42 17
125 3
125 300
178 400
736 700
736 100
745 200
Al C
Al Fe
136 500
146 100
906 900
765 100
49999 997
110 100
130 800
140 900
290 4
754 200
138 900
946 100
946 400
965 000
985 000
285 800
713 500
740 200
280 100
212 2
0 735
0 904
3 738
4 286
4 705
4 230
4 965
5 786
5 936
5 335
5 850
6 360
6 065
6 554
7 104
7 264
8 736
8 140
9 205
Ġ1 44
25 39
11 77
90 47
15 12
15 58
28 20
28 07
18 12
18 77
23 57
26 01
10 17
76 71
76 42
76 49
73 62
70 19
70 27
93 29
93 81
96 73
96 08
84 27
85 73
35 97
36 53
44 08
55 14
46 24
46 40
30 37
30 82
40 12
83 97
48 38
58 27
58 37
43 12
57 97
69 16
69 12
706 100
106 700
199 5
Al Au
936 000
265 700
744 000
294 300
756 100
248 100
255 900
255 000
193 800
730 900
754 700
754 000
148 900
305 6
185 000
276 800
270 100
710 300
180 100
180 800
660 300
980 100
0 1800
0 3500
0 3000
0 345
2 144
3 155
4 3300
4 2300
5 735
5 960
6 105
6 234
6 730
6 180
7 146
8 960
8 168
9 756
9 704
00 75
33 43
000000 18
66 12
66 02
90 77
14 19
15 73
15 29
