{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10000,
      "content": "[CONTEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10001,
      "content": "[TASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10002,
      "content": "[CIF START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10003,
      "content": "[CIF END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "00": 257,
      "Ġ0": 258,
      "Ġ1": 259,
      "0000": 260,
      "ĊĠ": 261,
      "ĠO": 262,
      "at": 263,
      "ĠĠ": 264,
      "it": 265,
      "el": 266,
      "Ġ_": 267,
      "sit": 268,
      "cel": 269,
      "site": 270,
      "cell": 271,
      "ĠS": 272,
      "le": 273,
      "om": 274,
      "tr": 275,
      "atom": 276,
      "me": 277,
      "ym": 278,
      "25": 279,
      "33": 280,
      "99": 281,
      "ng": 282,
      "75": 283,
      "000000": 284,
      "66": 285,
      "sym": 286,
      "al": 287,
      "ĠC": 288,
      "ct": 289,
      "try": 290,
      "metry": 291,
      "symmetry": 292,
      "24": 293,
      "11": 294,
      "00000000": 295,
      "74": 296,
      "90": 297,
      "14": 298,
      "15": 299,
      "28": 300,
      "18": 301,
      "23": 302,
      "16": 303,
      "78": 304,
      "13": 305,
      "26": 306,
      "10": 307,
      "700": 308,
      "20": 309,
      "76": 310,
      "73": 311,
      "la": 312,
      "mu": 313,
      "fo": 314,
      "for": 315,
      "er": 316,
      "98": 317,
      "200": 318,
      "95": 319,
      "94": 320,
      "70": 321,
      "100": 322,
      "ĠN": 323,
      "93": 324,
      "en": 325,
      "th": 326,
      "96": 327,
      "900": 328,
      "he": 329,
      "ĠT": 330,
      "ĠP": 331,
      "ic": 332,
      "ĠB": 333,
      "ĠF": 334,
      "ang": 335,
      "act": 336,
      "fr": 337,
      "leng": 338,
      "mula": 339,
      "formula": 340,
      "angle": 341,
      "fract": 342,
      "length": 343,
      "Ġ'": 344,
      "84": 345,
      "85": 346,
      "34": 347,
      "35": 348,
      "0000000": 349,
      "86": 350,
      "12": 351,
      "50000000": 352,
      "36": 353,
      "04": 354,
      "05": 355,
      "800": 356,
      "Ġs": 357,
      "ur": 358,
      "uct": 359,
      "truct": 360,
      "tructur": 361,
      "ĠH": 362,
      "ener": 363,
      "06": 364,
      "17": 365,
      "ĠA": 366,
      "44": 367,
      "55": 368,
      "che": 369,
      "ta": 370,
      "pa": 371,
      "po": 372,
      "22": 373,
      "300": 374,
      "88": 375,
      "TA": 376,
      "eq": 377,
      "id": 378,
      "iv": 379,
      "lo": 380,
      "mic": 381,
      "ol": 382,
      "op": 383,
      "um": 384,
      "uiv": 385,
      "chemic": 386,
      "pos": 387,
      "equiv": 388,
      "loop": 389,
      "chemical": 390,
      "19": 391,
      "56": 392,
      "27": 393,
      "46": 394,
      "25000000": 395,
      "75000000": 396,
      "30": 397,
      "38": 398,
      "IF": 399,
      "ate": 400,
      "enerate": 401,
      "In": 402,
      "45": 403,
      "Ġ-": 404,
      "000": 405,
      "77": 406,
      "29": 407,
      "ble": 408,
      "Ġa": 409,
      "ĠG": 410,
      "80": 411,
      "54": 412,
      "ĠR": 413,
      "ĠCl": 414,
      "Ġc": 415,
      "on": 416,
      "Ġstructur": 417,
      "Ġstructure": 418,
      "ro": 419,
      "Ġg": 420,
      "500": 421,
      "is": 422,
      "Ġ90": 423,
      "21": 424,
      "ĠSe": 425,
      "ĠL": 426,
      "400": 427,
      "97": 428,
      "60": 429,
      "40": 430,
      "50": 431,
      "37": 432,
      "83": 433,
      "pe": 434,
      "Ġp": 435,
      "ce": 436,
      "as": 437,
      "Ġgenerate": 438,
      "up": 439,
      "pace": 440,
      "roup": 441,
      "mat": 442,
      "Ġis": 443,
      "ĠThe": 444,
      "ĠM": 445,
      "65": 446,
      "ĠAl": 447,
      "48": 448,
      "mm": 449,
      "32": 450,
      "Ta": 451,
      "92": 452,
      "ĠSi": 453,
      "64": 454,
      "ĠK": 455,
      "58": 456,
      "600": 457,
      "CO": 458,
      "mma": 459,
      "na": 460,
      "cc": 461,
      "nc": 462,
      "CIF": 463,
      "EX": 464,
      "NT": 465,
      "RT": 466,
      "SK": 467,
      "amma": 468,
      "be": 469,
      "bel": 470,
      "ber": 471,
      "bol": 472,
      "dat": 473,
      "gen": 474,
      "group": 475,
      "gamma": 476,
      "ha": 477,
      "ip": 478,
      "ing": 479,
      "lt": 480,
      "lic": 481,
      "nit": 482,
      "num": 483,
      "occ": 484,
      "pha": 485,
      "structur": 486,
      "sum": 487,
      "space": 488,
      "sing": 489,
      "ty": 490,
      "ume": 491,
      "upa": 492,
      "unit": 493,
      "using": 494,
      "vol": 495,
      "xy": 496,
      "Ġy": 497,
      "Ġz": 498,
      "Ġusing": 499,
      "atgen": 500,
      "ity": 501,
      "ĠSTA": 502,
      "ymatgen": 503,
      "symbol": 504,
      "alpha": 505,
      "label": 506,
      "mult": 507,
      "TASK": 508,
      "Int": 509,
      "bles": 510,
      "Ġpymatgen": 511,
      "Ġgenerated": 512,
      "Tables": 513,
      "CONT": 514,
      "name": 515,
      "ncy": 516,
      "EXT": 517,
      "beta": 518,
      "data": 519,
      "iplic": 520,
      "number": 521,
      "occupa": 522,
      "structural": 523,
      "type": 524,
      "units": 525,
      "volume": 526,
      "xyz": 527,
      "ĠSTART": 528,
      "multiplic": 529,
      "CONTEXT": 530,
      "occupancy": 531,
      "multiplicity": 532,
      "Ġfor": 533,
      "72": 534,
      "3333": 535,
      "79": 536,
      "43": 537,
      "68": 538,
      "08": 539,
      "ĠNa": 540,
      "ĠI": 541,
      "ĠZ": 542,
      "39": 543,
      "ĠNi": 544,
      "31": 545,
      "ion": 546,
      "val": 547,
      "Ġmat": 548,
      "Ġval": 549,
      "ĠCIF": 550,
      "Ġvalid": 551,
      "71": 552,
      "ĠBa": 553,
      "91": 554,
      "ĠGe": 555,
      "Ġ4": 556,
      "53": 557,
      "47": 558,
      "63": 559,
      "42": 560,
      "87": 561,
      "3300": 562,
      "82": 563,
      "57": 564,
      "ĠBr": 565,
      "00000": 566,
      "666": 567,
      "89": 568,
      "ĠLi": 569,
      "52": 570,
      "59": 571,
      "ĠCs": 572,
      "ĠGa": 573,
      "9999": 574,
      "49": 575,
      "41": 576,
      "67": 577,
      "ĠRb": 578,
      "ĠTe": 579,
      "62": 580,
      "ry": 581,
      "st": 582,
      "Ġsta": 583,
      "Ġcry": 584,
      "stal": 585,
      "Ġstable": 586,
      "Ġcrystal": 587,
      "ial": 588,
      "erial": 589,
      "Ġmaterial": 590,
      "gy": 591,
      "Ġth": 592,
      "Ġener": 593,
      "Ġenergy": 594,
      "ĠAs": 595,
      "Generate": 596,
      "et": 597,
      "get": 598,
      "rget": 599,
      "Ġta": 600,
      "Ġtarget": 601,
      "03": 602,
      "ĠSb": 603,
      "51": 604,
      "ĠSn": 605,
      "ĠCa": 606,
      "81": 607,
      "ĠCo": 608,
      "ĠZn": 609,
      "07": 610,
      "ĠSr": 611,
      "09": 612,
      "ĠLa": 613,
      "ĠCu": 614,
      "02": 615,
      "69": 616,
      "Ġ5": 617,
      "ĠE": 618,
      "61": 619,
      "ĠFe": 620,
      "ĠIn": 621,
      "ĠY": 622,
      "Ġ7": 623,
      "2500": 624,
      "66666": 625,
      "Ġ2": 626,
      "Ġ6": 627,
      "ĠMg": 628,
      "7500": 629,
      "ĠPd": 630,
      "ed": 631,
      "ov": 632,
      "Ġcon": 633,
      "Ġcom": 634,
      "eV": 635,
      "ĠeV": 636,
      "mation": 637,
      "Ġformation": 638,
      "Ġsymmetry": 639,
      "01": 640,
      "ĠMn": 641,
      "33333300": 642,
      "66666700": 643,
      "ĠRh": 644,
      "ĠPr": 645,
      "ĠNb": 646,
      "ĠNd": 647,
      "7600": 648,
      "2400": 649,
      "7300": 650,
      "7400": 651,
      "7800": 652,
      "2300": 653,
      "2600": 654,
      "Ġ8": 655,
      "2800": 656,
      "125": 657,
      "Dy": 658,
      "ĠMo": 659,
      "2000": 660,
      "ĠCd": 661,
      "7000": 662,
      "ĠZr": 663,
      "Ġ60": 664,
      "ĠBi": 665,
      "9800": 666,
      "6600": 667,
      "1500": 668,
      "ĠSm": 669,
      "ĠTi": 670,
      "1600": 671,
      "1300": 672,
      "1400": 673,
      "1100": 674,
      "ĠV": 675,
      "9500": 676,
      "9300": 677,
      "9600": 678,
      "9900": 679,
      "1800": 680,
      "1000": 681,
      "9400": 682,
      "9000": 683,
      "ĠPt": 684,
      "ĠTl": 685,
      "ĠEr": 686,
      "ĠSc": 687,
      "ĠAg": 688,
      "ĠPb": 689,
      "ĠTb": 690,
      "ĠTa": 691,
      "ĠAu": 692,
      "625": 693,
      "ĠHo": 694,
      "ĠDy": 695,
      "ĠIr": 696,
      "ĠCe": 697,
      "ĠRu": 698,
      "Ġ3": 699,
      "875": 700,
      "499": 701,
      "375": 702,
      "Si": 703,
      "Ġ9": 704,
      "124": 705,
      "ĠTm": 706,
      "8500": 707,
      "8400": 708,
      "ĠHg": 709,
      "ĠLu": 710,
      "8600": 711,
      "ĠU": 712,
      "ĠHf": 713,
      "ci": 714,
      "dit": 715,
      "fic": 716,
      "nov": 717,
      "ple": 718,
      "tel": 719,
      "ven": 720,
      "vid": 721,
      "Ġnov": 722,
      "ĠNo": 723,
      "Ġspe": 724,
      "Inven": 725,
      "rovid": 726,
      "Ġprovid": 727,
      "ions": 728,
      "Ġcondit": 729,
      "Ġcomple": 730,
      "cific": 731,
      "tely": 732,
      "Ġnovel": 733,
      "Ġspecific": 734,
      "Invent": 735,
      "Ġprovided": 736,
      "Ġconditions": 737,
      "Ġcompletely": 738,
      "8000": 739,
      "Bas": 740,
      "bov": 741,
      "ex": 742,
      "tex": 743,
      "Ġon": 744,
      "Ġabov": 745,
      "Ġthe": 746,
      "Ġcontex": 747,
      "Based": 748,
      "Ġabove": 749,
      "Ġcontext": 750,
      "ches": 751,
      "Ġmatches": 752,
      "Ġthat": 753,
      "Ġthis": 754,
      "166": 755,
      "wit": 756,
      "Ġwit": 757,
      "sition": 758,
      "Ġspace": 759,
      "position": 760,
      "Ġgroup": 761,
      "Ġcomposition": 762,
      "Ġwith": 763,
      "3400": 764,
      "746": 765,
      "ĠCr": 766,
      "Ni": 767,
      "0600": 768,
      "3600": 769,
      "ĠGd": 770,
      "Ge": 771,
      "236": 772,
      "128": 773,
      "246": 774,
      "133": 775,
      "3500": 776,
      "Ġ10": 777,
      "178": 778,
      "706": 779,
      "750": 780,
      "Se": 781,
      "ĠBe": 782,
      "120": 783,
      "250": 784,
      "1900": 785,
      "126": 786,
      "1200": 787,
      "833": 788,
      "ĠRe": 789,
      "1700": 790,
      "106": 791,
      "0400": 792,
      "0500": 793,
      "116": 794,
      "3000": 795,
      "199": 796,
      "195": 797,
      "736": 798,
      "834": 799,
      "745": 800,
      "175": 801,
      "156": 802,
      "Al": 803,
      "299": 804,
      "2700": 805,
      "256": 806,
      "9200": 807,
      "786": 808,
      "206": 809,
      "ĠEu": 810,
      "286": 811,
      "2900": 812,
      "105": 813,
      "295": 814,
      "136": 815,
      "233": 816,
      "194": 817,
      "123": 818,
      "2100": 819,
      "176": 820,
      "918": 821,
      "986": 822,
      "9100": 823,
      "146": 824,
      "2200": 825,
      "104": 826,
      "936": 827,
      "7100": 828,
      "9700": 829,
      "245": 830,
      "244": 831,
      "265": 832,
      "744": 833,
      "170": 834,
      "Cl": 835,
      "735": 836,
      "7700": 837,
      "165": 838,
      "278": 839,
      "294": 840,
      "114": 841,
      "756": 842,
      "718": 843,
      "799": 844,
      "115": 845,
      "228": 846,
      "906": 847,
      "218": 848,
      "733": 849,
      "298": 850,
      "734": 851,
      "795": 852,
      "794": 853,
      "665": 854,
      "7200": 855,
      "248": 856,
      "145": 857,
      "198": 858,
      "254": 859,
      "933": 860,
      "134": 861,
      "215": 862,
      "915": 863,
      "778": 864,
      "144": 865,
      "748": 866,
      "Na": 867,
      "235": 868,
      "255": 869,
      "234": 870,
      "765": 871,
      "296": 872,
      "135": 873,
      "Cu": 874,
      "49999": 875,
      "110": 876,
      "164": 877,
      "7900": 878,
      "204": 879,
      "705": 880,
      "108": 881,
      "196": 882,
      "798": 883,
      "205": 884,
      "275": 885,
      "328": 886,
      "760": 887,
      "266": 888,
      "728": 889,
      "193": 890,
      "828": 891,
      "928": 892,
      "240": 893,
      "264": 894,
      "764": 895,
      "715": 896,
      "384": 897,
      "190": 898,
      "766": 899,
      "704": 900,
      "394": 901,
      "118": 902,
      "978": 903,
      "738": 904,
      "174": 905,
      "130": 906,
      "796": 907,
      "996": 908,
      "4400": 909,
      "140": 910,
      "4500": 911,
      "293": 912,
      "755": 913,
      "230": 914,
      "226": 915,
      "385": 916,
      "290": 917,
      "730": 918,
      "Ba": 919,
      "395": 920,
      "708": 921,
      "374": 922,
      "5600": 923,
      "998": 924,
      "4600": 925,
      "966": 926,
      "5500": 927,
      "186": 928,
      "Ga": 929,
      "754": 930,
      "225": 931,
      "216": 932,
      "6666": 933,
      "274": 934,
      "138": 935,
      "148": 936,
      "916": 937,
      "305": 938,
      "304": 939,
      "774": 940,
      "238": 941,
      "184": 942,
      "208": 943,
      "155": 944,
      "378": 945,
      "386": 946,
      "905": 947,
      "260": 948,
      "Li": 949,
      "224": 950,
      "725": 951,
      "935": 952,
      "974": 953,
      "211": 954,
      "ĠW": 955,
      "911": 956,
      "724": 957,
      "768": 958,
      "924": 959,
      "336": 960,
      "185": 961,
      "154": 962,
      "925": 963,
      "946": 964,
      "904": 965,
      "775": 966,
      "Sn": 967,
      "995": 968,
      "398": 969,
      "714": 970,
      "3200": 971,
      "214": 972,
      "716": 973,
      "334": 974,
      "173": 975,
      "934": 976,
      "975": 977,
      "268": 978,
      "Ġ89": 979,
      "711": 980,
      "994": 981,
      "785": 982,
      "3800": 983,
      "335": 984,
      "910": 985,
      "Sb": 986,
      "Co": 987,
      "664": 988,
      "Cs": 989,
      "5400": 990,
      "315": 991,
      "276": 992,
      "270": 993,
      "914": 994,
      "965": 995,
      "210": 996,
      "306": 997,
      "12500000": 998,
      "770": 999,
      "As": 1000,
      "784": 1001,
      "325": 1002,
      "835": 1003,
      "710": 1004,
      "874": 1005,
      "220": 1006,
      "3700": 1007,
      "223": 1008,
      "836": 1009,
      "956": 1010,
      "985": 1011,
      "285": 1012,
      "793": 1013,
      "920": 1014,
      "790": 1015,
      "318": 1016,
      "955": 1017,
      "885": 1018,
      "926": 1019,
      "366": 1020,
      "160": 1021,
      "Pd": 1022,
      "3900": 1023,
      "945": 1024,
      "776": 1025,
      "804": 1026,
      "984": 1027,
      "284": 1028,
      "884": 1029,
      "Mg": 1030,
      "213": 1031,
      "720": 1032,
      "976": 1033,
      "3100": 1034,
      "324": 1035,
      "923": 1036,
      "964": 1037,
      "970": 1038,
      "62500000": 1039,
      "780": 1040,
      "399": 1041,
      "150": 1042,
      "726": 1043,
      "954": 1044,
      "Fe": 1045,
      "805": 1046,
      "273": 1047,
      "973": 1048,
      "311": 1049,
      "960": 1050,
      "Te": 1051,
      "713": 1052,
      "930": 1053,
      "913": 1054,
      "Rb": 1055,
      "950": 1056,
      "773": 1057,
      "944": 1058,
      "314": 1059,
      "330": 1060,
      "376": 1061,
      "390": 1062,
      "806": 1063,
      "Zn": 1064,
      "740": 1065,
      "326": 1066,
      "940": 1067,
      "370": 1068,
      "168": 1069,
      "280": 1070,
      "Rh": 1071,
      "180": 1072,
      "723": 1073,
      "323": 1074,
      "373": 1075,
      "846": 1076,
      "ĠOs": 1077,
      "865": 1078,
      "856": 1079,
      "Ġ11": 1080,
      "Mn": 1081,
      "878": 1082,
      "393": 1083,
      "990": 1084,
      "660": 1085,
      "356": 1086,
      "310": 1087,
      "855": 1088,
      "158": 1089,
      "320": 1090,
      "980": 1091,
      "346": 1092,
      "50000": 1093,
      "316": 1094,
      "396": 1095,
      "825": 1096,
      "388": 1097,
      "345": 1098,
      "886": 1099,
      "Ca": 1100,
      "2499": 1101,
      "845": 1102,
      "313": 1103,
      "811": 1104,
      "Sr": 1105,
      "854": 1106,
      "355": 1107,
      "815": 1108,
      "365": 1109,
      "344": 1110,
      "894": 1111,
      "La": 1112,
      "818": 1113,
      "895": 1114,
      "824": 1115,
      "ĠTh": 1116,
      "844": 1117,
      "864": 1118,
      "866": 1119,
      "873": 1120,
      "814": 1121,
      "898": 1122,
      "826": 1123,
      "046": 1124,
      "498": 1125,
      "Pt": 1126,
      "Ag": 1127,
      "840": 1128,
      "380": 1129,
      "876": 1130,
      "880": 1131,
      "056": 1132,
      "Ġ12": 1133,
      "860": 1134,
      "850": 1135,
      "899": 1136,
      "Ru": 1137,
      "364": 1138,
      "890": 1139,
      "8300": 1140,
      "816": 1141,
      "Au": 1142,
      "Ġ59": 1143,
      "8900": 1144,
      "8800": 1145,
      "Cd": 1146,
      "Ġ119": 1147,
      "896": 1148,
      "624": 1149,
      "7499": 1150,
      "045": 1151,
      "354": 1152,
      "823": 1153,
      "340": 1154,
      "360": 1155,
      "Tl": 1156,
      "810": 1157,
      "8100": 1158,
      "Br": 1159,
      "065": 1160,
      "ĠYb": 1161,
      "830": 1162,
      "820": 1163,
      "Ir": 1164,
      "064": 1165,
      "350": 1166,
      "870": 1167,
      "055": 1168,
      "054": 1169,
      "893": 1170,
      "8700": 1171,
      "8200": 1172,
      "813": 1173,
      "044": 1174,
      "212": 1175,
      "75000": 1176,
      "Bi": 1177,
      "Ġ120": 1178,
      "556": 1179,
      "727": 1180,
      "Ti": 1181,
      "Mo": 1182,
      "87500000": 1183,
      "917": 1184,
      "Nd": 1185,
      "Pb": 1186,
      "040": 1187,
      "060": 1188,
      "922": 1189,
      "445": 1190,
      "25000": 1191,
      "977": 1192,
      "Ġ109": 1193,
      "Nb": 1194,
      "050": 1195,
      "722": 1196,
      "555": 1197,
      "838": 1198,
      "712": 1199,
      "327": 1200,
      "797": 1201,
      "564": 1202,
      "465": 1203,
      "217": 1204,
      "912": 1205,
      "565": 1206,
      "446": 1207,
      "927": 1208,
      "440": 1209,
      "464": 1210,
      "717": 1211,
      "Pr": 1212,
      "377": 1213,
      "560": 1214,
      "554": 1215,
      "Sm": 1216,
      "454": 1217,
      "37500000": 1218,
      "444": 1219,
      "550": 1220,
      "322": 1221,
      "317": 1222,
      "Zr": 1223,
      "495": 1224,
      "219": 1225,
      "504": 1226,
      "Er": 1227,
      "505": 1228,
      "450": 1229,
      "Ce": 1230,
      "494": 1231,
      "PO": 1232,
      "460": 1233,
      "540": 1234,
      "418": 1235,
      "595": 1236,
      "675": 1237,
      "404": 1238,
      "626": 1239,
      "Ġ13": 1240,
      "103": 1241,
      "Sc": 1242,
      "678": 1243,
      "615": 1244,
      "729": 1245,
      "628": 1246,
      "618": 1247,
      "Ho": 1248,
      "249999": 1249,
      "719": 1250,
      "749999": 1251,
      "578": 1252,
      "919": 1253,
      "584": 1254,
      "496": 1255,
      "605": 1256,
      "684": 1257,
      "312": 1258,
      "598": 1259,
      "929": 1260,
      "Tb": 1261,
      "599": 1262,
      "685": 1263,
      "102": 1264,
      "670": 1265,
      "411": 1266,
      "827": 1267,
      "433": 1268,
      "Cr": 1269,
      "623": 1270,
      "655": 1271,
      "674": 1272,
      "Hg": 1273,
      "084": 1274,
      "594": 1275,
      "415": 1276,
      "066": 1277,
      "585": 1278,
      "633": 1279,
      "822": 1280,
      "635": 1281,
      "604": 1282,
      "644": 1283,
      "634": 1284,
      "695": 1285,
      "405": 1286,
      "620": 1287,
      "676": 1288,
      "506": 1289,
      "817": 1290,
      "425": 1291,
      "614": 1292,
      "566": 1293,
      "085": 1294,
      "877": 1295,
      "478": 1296,
      "434": 1297,
      "101": 1298,
      "616": 1299,
      "078": 1300,
      "686": 1301,
      "606": 1302,
      "636": 1303,
      "099": 1304,
      "095": 1305,
      "611": 1306,
      "694": 1307,
      "416": 1308,
      "397": 1309,
      "590": 1310,
      "534": 1311,
      "094": 1312,
      "436": 1313,
      "098": 1314,
      "656": 1315,
      "090": 1316,
      "696": 1317,
      "812": 1318,
      "414": 1319,
      "596": 1320,
      "ĠPm": 1321,
      "490": 1322,
      "574": 1323,
      "406": 1324,
      "329": 1325,
      "435": 1326,
      "Gd": 1327,
      "792": 1328,
      "420": 1329,
      "575": 1330,
      "673": 1331,
      "698": 1332,
      "586": 1333,
      "096": 1334,
      "Tm": 1335,
      "533": 1336,
      "075": 1337,
      "690": 1338,
      "107": 1339,
      "511": 1340,
      "613": 1341,
      "699": 1342,
      "646": 1343,
      "466": 1344,
      "Lu": 1345,
      "493": 1346,
      "011": 1347,
      "485": 1348,
      "528": 1349,
      "593": 1350,
      "645": 1351,
      "424": 1352,
      "074": 1353,
      "ĠTc": 1354,
      "576": 1355,
      "837": 1356,
      "428": 1357,
      "654": 1358,
      "475": 1359,
      "076": 1360,
      "693": 1361,
      "525": 1362,
      "544": 1363,
      "486": 1364,
      "535": 1365,
      "456": 1366,
      "033": 1367,
      "588": 1368,
      "028": 1369,
      "520": 1370,
      "034": 1371,
      "086": 1372,
      "413": 1373,
      "093": 1374,
      "484": 1375,
      "514": 1376,
      "688": 1377,
      "546": 1378,
      "5000": 1379,
      "640": 1380,
      "Ġ14": 1381,
      "515": 1382,
      "088": 1383,
      "113": 1384,
      "470": 1385,
      "109": 1386,
      "035": 1387,
      "570": 1388,
      "423": 1389,
      "070": 1390,
      "455": 1391,
      "Eu": 1392,
      "518": 1393,
      "630": 1394,
      "025": 1395,
      "319": 1396,
      "474": 1397,
      "536": 1398,
      "014": 1399,
      "112": 1400,
      "580": 1401,
      "650": 1402,
      "897": 1403,
      "426": 1404,
      "524": 1405,
      "018": 1406,
      "036": 1407,
      "410": 1408,
      "829": 1409,
      "122": 1410,
      "015": 1411,
      "721": 1412,
      "020": 1413,
      "024": 1414,
      "013": 1415,
      "573": 1416,
      "510": 1417,
      "121": 1418,
      "117": 1419,
      "516": 1420,
      "127": 1421,
      "476": 1422,
      "392": 1423,
      "545": 1424,
      "526": 1425,
      "073": 1426,
      "080": 1427,
      "638": 1428,
      "Hf": 1429,
      "010": 1430,
      "016": 1431,
      "026": 1432,
      "819": 1433,
      "488": 1434,
      "610": 1435,
      "530": 1436,
      "680": 1437,
      "1220": 1438,
      "438": 1439,
      "111": 1440,
      "119": 1441,
      "SO": 1442,
      "129": 1443,
      "513": 1444,
      "523": 1445,
      "430": 1446,
      "Os": 1447,
      "872": 1448,
      "Re": 1449,
      "143": 1450,
      "921": 1451,
      "473": 1452,
      "023": 1453,
      "137": 1454,
      "132": 1455,
      "288": 1456,
      "142": 1457,
      "879": 1458,
      "622": 1459,
      "ClO": 1460,
      "ĠFm": 1461,
      "480": 1462,
      "648": 1463,
      "030": 1464,
      "139": 1465,
      "267": 1466,
      "243": 1467,
      "149": 1468,
      "203": 1469,
      "157": 1470,
      "131": 1471,
      "163": 1472,
      "263": 1473,
      "147": 1474,
      "167": 1475,
      "297": 1476,
      "nm": 1477,
      "249": 1478,
      "497": 1479,
      "892": 1480,
      "152": 1481,
      "538": 1482,
      "292": 1483,
      "141": 1484,
      "177": 1485,
      "222": 1486,
      "172": 1487,
      "908": 1488,
      "338": 1489,
      "162": 1490,
      "321": 1491,
      "258": 1492,
      "627": 1493,
      "188": 1494,
      "232": 1495,
      "227": 1496,
      "151": 1497,
      "153": 1498,
      "202": 1499,
      "083": 1500,
      "772": 1501,
      "739": 1502,
      "757": 1503,
      "207": 1504,
      "209": 1505,
      "583": 1506,
      "192": 1507,
      "179": 1508,
      "988": 1509,
      "169": 1510,
      "038": 1511,
      "253": 1512,
      "183": 1513,
      "201": 1514,
      "788": 1515,
      "229": 1516,
      "Xe": 1517,
      "272": 1518,
      "703": 1519,
      "197": 1520,
      "333": 1521,
      "999": 1522,
      "261": 1523,
      "189": 1524,
      "191": 1525,
      "958": 1526,
      "252": 1527,
      "758": 1528,
      "259": 1529,
      "743": 1530,
      "287": 1531,
      "777": 1532,
      "247": 1533,
      "239": 1534,
      "753": 1535,
      "782": 1536,
      "ĠPu": 1537,
      "171": 1538,
      "683": 1539,
      "732": 1540,
      "968": 1541,
      "159": 1542,
      "Yb": 1543,
      "282": 1544,
      "269": 1545,
      "942": 1546,
      "787": 1547,
      "789": 1548,
      "938": 1549,
      "257": 1550,
      "437": 1551,
      "750000": 1552,
      "952": 1553,
      "ĠNp": 1554,
      "187": 1555,
      "948": 1556,
      "242": 1557,
      "277": 1558,
      "747": 1559,
      "783": 1560,
      "262": 1561,
      "997": 1562,
      "9998": 1563,
      "909": 1564,
      "ĠPnm": 1565,
      "ĠPnma": 1566,
      "762": 1567,
      "709": 1568,
      "161": 1569,
      "737": 1570,
      "182": 1571,
      "749": 1572,
      "Be": 1573,
      "903": 1574,
      "742": 1575,
      "763": 1576,
      "702": 1577,
      "937": 1578,
      "707": 1579,
      "417": 1580,
      "759": 1581,
      "969": 1582,
      "959": 1583,
      "500000": 1584,
      "769": 1585,
      "283": 1586,
      "957": 1587,
      "987": 1588,
      "989": 1589,
      "767": 1590,
      "250000": 1591,
      "mmm": 1592,
      "949": 1593,
      "967": 1594,
      "751": 1595,
      "731": 1596,
      "992": 1597,
      "237": 1598,
      "181": 1599,
      "231": 1600,
      "289": 1601,
      "779": 1602,
      "662": 1603,
      "668": 1604,
      "953": 1605,
      "979": 1606,
      "669": 1607,
      "741": 1608,
      "SeO": 1609,
      "907": 1610,
      "339": 1611,
      "752": 1612,
      "241": 1613,
      "983": 1614,
      "251": 1615,
      "612": 1616,
      "963": 1617,
      "483": 1618,
      "Ġ15": 1619,
      "221": 1620,
      "332": 1621,
      "279": 1622,
      "943": 1623,
      "577": 1624,
      "947": 1625,
      "701": 1626,
      "471220": 1627,
      "982": 1628,
      "932": 1629,
      "271": 1630,
      "597": 1631,
      "337": 1632,
      "291": 1633,
      "49999900": 1634,
      "Th": 1635,
      "HO": 1636,
      "667": 1637,
      "951": 1638,
      "848": 1639,
      "75000100": 1640,
      "993": 1641,
      "ĠXe": 1642,
      "902": 1643,
      "281": 1644,
      "422": 1645,
      "677": 1646,
      "617": 1647,
      "412": 1648,
      "981": 1649,
      "999999": 1650,
      "962": 1651,
      "47122063": 1652,
      "939": 1653,
      "868": 1654,
      "991": 1655,
      "761": 1656,
      "888": 1657,
      "663": 1658,
      "972": 1659,
      "MoO": 1660,
      "858": 1661,
      "781": 1662,
      "331": 1663,
      "791": 1664,
      "50000100": 1665,
      "637": 1666,
      "901": 1667,
      "931": 1668,
      "863": 1669,
      "333333": 1670,
      "74999900": 1671,
      "843": 1672,
      "24999900": 1673,
      "961": 1674,
      "097": 1675,
      "867": 1676,
      "077": 1677,
      "697": 1678,
      "Ġ16": 1679,
      "852": 1680,
      "853": 1681,
      "941": 1682,
      "808": 1683,
      "308": 1684,
      "358": 1685,
      "427": 1686,
      "mc": 1687,
      "477": 1688,
      "012": 1689,
      "368": 1690,
      "882": 1691,
      "12500": 1692,
      "842": 1693,
      "522": 1694,
      "672": 1695,
      "24900": 1696,
      "666666": 1697,
      "98700": 1698,
      "78100": 1699,
      "883": 1700,
      "971": 1701,
      "568": 1702,
      "387": 1703,
      "18500": 1704,
      "372": 1705,
      "857": 1706,
      "847": 1707,
      "771": 1708,
      "661": 1709,
      "76800": 1710,
      "000004": 1711,
      "348": 1712,
      "18100": 1713,
      "527": 1714,
      "94400": 1715,
      "363": 1716,
      "512": 1717,
      "027": 1718,
      "302": 1719,
      "887": 1720,
      "517": 1721,
      "90300": 1722,
      "382": 1723,
      "25000100": 1724,
      "357": 1725,
      "022": 1726,
      "859": 1727,
      "309": 1728,
      "849": 1729,
      "70200": 1730,
      "24000": 1731,
      "78500": 1732,
      "13600": 1733,
      "058": 1734,
      "13200": 1735,
      "092": 1736,
      "869": 1737,
      "18800": 1738,
      "371": 1739,
      "24200": 1740,
      "21200": 1741,
      "76000": 1742,
      "862": 1743,
      "803": 1744,
      "90400": 1745,
      "28000": 1746,
      "347": 1747,
      "75100": 1748,
      "96200": 1749,
      "068": 1750,
      "619": 1751,
      "18200": 1752,
      "592": 1753,
      "7504": 1754,
      "15400": 1755,
      "BO": 1756,
      "10400": 1757,
      "16200": 1758,
      "2498": 1759,
      "94800": 1760,
      "96400": 1761,
      "352": 1762,
      "303": 1763,
      "807": 1764,
      "419": 1765,
      "15000": 1766,
      "15600": 1767,
      "70100": 1768,
      "26100": 1769,
      "20700": 1770,
      "94500": 1771,
      "14400": 1772,
      "063": 1773,
      "25200": 1774,
      "537": 1775,
      "21700": 1776,
      "90900": 1777,
      "13900": 1778,
      "017": 1779,
      "WO": 1780,
      "24600": 1781,
      "11700": 1782,
      "NO": 1783,
      "70400": 1784,
      "383": 1785,
      "23200": 1786,
      "23100": 1787,
      "851": 1788,
      "11100": 1789,
      "11000": 1790,
      "353": 1791,
      "492": 1792,
      "343": 1793,
      "048": 1794,
      "367": 1795,
      "307": 1796,
      "20500": 1797,
      "73000": 1798,
      "802": 1799,
      "75400": 1800,
      "23900": 1801,
      "94600": 1802,
      "389": 1803,
      "629": 1804,
      "16100": 1805,
      "93500": 1806,
      "362": 1807,
      "28200": 1808,
      "28400": 1809,
      "26300": 1810,
      "11300": 1811,
      "74100": 1812,
      "74800": 1813,
      "889": 1814,
      "24800": 1815,
      "93200": 1816,
      "28100": 1817,
      "15200": 1818,
      "98600": 1819,
      "70600": 1820,
      "861": 1821,
      "13700": 1822,
      "71700": 1823,
      "74200": 1824,
      "72700": 1825,
      "75700": 1826,
      "78800": 1827,
      "16800": 1828,
      "73500": 1829,
      "11200": 1830,
      "12200": 1831,
      "632": 1832,
      "379": 1833,
      "7498": 1834,
      "18000": 1835,
      "76900": 1836,
      "73800": 1837,
      "95500": 1838,
      "13800": 1839,
      "29100": 1840,
      "15700": 1841,
      "692": 1842,
      "25900": 1843,
      "74600": 1844,
      "90700": 1845,
      "369": 1846,
      "74500": 1847,
      "12700": 1848,
      "14900": 1849,
      "28300": 1850,
      "16700": 1851,
      "532": 1852,
      "Ġ106": 1853,
      "26900": 1854,
      "832": 1855,
      "91700": 1856,
      "23400": 1857,
      "Pm": 1858,
      "Ġ111": 1859,
      "73700": 1860,
      "75800": 1861,
      "24300": 1862,
      "70900": 1863,
      "21900": 1864,
      "25400": 1865,
      "14700": 1866,
      "78700": 1867,
      "98400": 1868,
      "19200": 1869,
      "77200": 1870,
      "871": 1871,
      "93900": 1872,
      "839": 1873,
      "73900": 1874,
      "90600": 1875,
      "15100": 1876,
      "10700": 1877,
      "76300": 1878,
      "75300": 1879,
      "042": 1880,
      "Ġ17": 1881,
      "74300": 1882,
      "10500": 1883,
      "20900": 1884,
      "98800": 1885,
      "15800": 1886,
      "98900": 1887,
      "70800": 1888,
      "72900": 1889,
      "15900": 1890,
      "94000": 1891,
      "93400": 1892,
      "90500": 1893,
      "76200": 1894,
      "73600": 1895,
      "639": 1896,
      "11900": 1897,
      "349": 1898,
      "75500": 1899,
      "95100": 1900,
      "94200": 1901,
      "5000000": 1902,
      "94100": 1903,
      "22900": 1904,
      "24400": 1905,
      "27200": 1906,
      "11600": 1907,
      "15500": 1908,
      "78300": 1909,
      "052": 1910,
      "14600": 1911,
      "15300": 1912,
      "70700": 1913,
      "97200": 1914,
      "24500": 1915,
      "74000": 1916,
      "14000": 1917,
      "20300": 1918,
      "95300": 1919,
      "77700": 1920,
      "432": 1921,
      "037": 1922,
      "28900": 1923,
      "73200": 1924,
      "70500": 1925,
      "359": 1926,
      "881": 1927,
      "19100": 1928,
      "33800": 1929,
      "74400": 1930,
      "78000": 1931,
      "17900": 1932,
      "821": 1933,
      "25300": 1934,
      "99800": 1935,
      "26200": 1936,
      "25500": 1937,
      "78900": 1938,
      "10200": 1939,
      "76400": 1940,
      "96300": 1941,
      "95600": 1942,
      "12100": 1943,
      "27100": 1944,
      "Ġ110": 1945,
      "99900": 1946,
      "28600": 1947,
      "96100": 1948,
      "999998": 1949,
      "572": 1950,
      "75600": 1951,
      "23600": 1952,
      "78600": 1953,
      "20100": 1954,
      "95800": 1955,
      "29200": 1956,
      "11500": 1957,
      "90200": 1958,
      "14500": 1959,
      "96800": 1960,
      "23800": 1961,
      "26700": 1962,
      "22700": 1963,
      "90800": 1964,
      "29700": 1965,
      "12900": 1966,
      "19700": 1967,
      "96700": 1968,
      "14800": 1969,
      "76100": 1970,
      "429": 1971,
      "33100": 1972,
      "26500": 1973,
      "20200": 1974,
      "057": 1975,
      "16400": 1976,
      "10600": 1977,
      "93100": 1978,
      "841": 1979,
      "809": 1980,
      "23000": 1981,
      "27900": 1982,
      "18600": 1983,
      "801": 1984,
      "95900": 1985,
      "508": 1986,
      "10900": 1987,
      "33200": 1988,
      "98100": 1989,
      "94700": 1990,
      "341": 1991,
      "74700": 1992,
      "28800": 1993,
      "78400": 1994,
      "26400": 1995,
      "10300": 1996,
      "18900": 1997,
      "20400": 1998,
      "487": 1999,
      "24700": 2000,
      "26800": 2001,
      "361": 2002,
      "22200": 2003,
      "33400": 2004,
      "66200": 2005,
      "468": 2006,
      "679": 2007,
      "25700": 2008,
      "93700": 2009,
      "24100": 2010,
      "73100": 2011,
      "17700": 2012,
      "049": 2013,
      "99200": 2014,
      "90100": 2015,
      "10100": 2016,
      "563": 2017,
      "93000": 2018,
      "96000": 2019,
      "449": 2020,
      "77900": 2021,
      "mcm": 2022,
      "000005": 2023,
      "18300": 2024,
      "16000": 2025,
      "76500": 2026,
      "463": 2027,
      "92200": 2028,
      "98000": 2029,
      "391": 2030,
      "579": 2031,
      "14300": 2032,
      "84600": 2033,
      "351": 2034,
      "70300": 2035,
      "558": 2036,
      "75200": 2037,
      "74900": 2038,
      "28500": 2039,
      "95400": 2040,
      "77100": 2041,
      "2496": 2042,
      "13400": 2043,
      "10800": 2044,
      "443": 2045,
      "28700": 2046,
      "442": 2047,
      "448": 2048,
      "453": 2049,
      "79100": 2050,
      "032": 2051,
      "067": 2052,
      "381": 2053,
      "97900": 2054,
      "91900": 2055,
      "TeO": 2056,
      "Ġ88": 2057,
      "408": 2058,
      "079": 2059,
      "25100": 2060,
      "25800": 2061,
      "13500": 2062,
      "95700": 2063,
      "11800": 2064,
      "053": 2065,
      "66700": 2066,
      "78200": 2067,
      "93800": 2068,
      "71900": 2069,
      "20600": 2070,
      "452": 2071,
      "33900": 2072,
      "23500": 2073,
      "16900": 2074,
      "91200": 2075,
      "33000": 2076,
      "66000": 2077,
      "97700": 2078,
      "OF": 2079,
      "71200": 2080,
      "75900": 2081,
      "14200": 2082,
      "26000": 2083,
      "059": 2084,
      "99500": 2085,
      "2495": 2086,
      "16300": 2087,
      "11400": 2088,
      "72100": 2089,
      "27700": 2090,
      "301": 2091,
      "76700": 2092,
      "98500": 2093,
      "342": 2094,
      "559": 2095,
      "88900": 2096,
      "94300": 2097,
      "072": 2098,
      "86800": 2099,
      "79700": 2100,
      "18400": 2101,
      "84800": 2102,
      "88700": 2103,
      "16500": 2104,
      "479": 2105,
      "062": 2106,
      "97100": 2107,
      "14100": 2108,
      "85300": 2109,
      "831": 2110,
      "047": 2111,
      "552": 2112,
      "557": 2113,
      "99600": 2114,
      "542": 2115,
      "23700": 2116,
      "85000": 2117,
      "17200": 2118,
      "92900": 2119,
      "25600": 2120,
      "98300": 2121,
      "17100": 2122,
      "22100": 2123,
      "33500": 2124,
      "051": 2125,
      "SbO": 2126,
      "33600": 2127,
      "13000": 2128,
      "85100": 2129,
      "472": 2130,
      "9995": 2131,
      "88300": 2132,
      "462": 2133,
      "029": 2134,
      "ĠPa": 2135,
      "95000": 2136,
      "457": 2137,
      "459": 2138,
      "83900": 2139,
      "99400": 2140,
      "503": 2141,
      "IO": 2142,
      "35900": 2143,
      "069": 2144,
      "66900": 2145,
      "019": 2146,
      "20800": 2147,
      "95200": 2148,
      "84100": 2149,
      "447": 2150,
      "33300": 2151,
      "891": 2152,
      "33700": 2153,
      "96900": 2154,
      "18700": 2155,
      "519": 2156,
      "621": 2157,
      "Ġ105": 2158,
      "93600": 2159,
      "86100": 2160,
      "86300": 2161,
      "043": 2162,
      "467": 2163,
      "66600": 2164,
      "469": 2165,
      "94900": 2166,
      "30900": 2167,
      "489": 2168,
      "92700": 2169,
      "66300": 2170,
      "13100": 2171,
      "86200": 2172,
      "0004": 2173,
      "66500": 2174,
      "98200": 2175,
      "96500": 2176,
      "543": 2177,
      "409": 2178,
      "85600": 2179,
      "Ġ104": 2180,
      "66800": 2181,
      "529": 2182,
      "2504": 2183,
      "30300": 2184,
      "548": 2185,
      "85700": 2186,
      "407": 2187,
      "402": 2188,
      "551": 2189,
      "85800": 2190,
      "458": 2191,
      "99100": 2192,
      "041": 2193,
      "92100": 2194,
      "88100": 2195,
      "84400": 2196,
      "3334": 2197,
      "Ġ70": 2198,
      "85400": 2199,
      "86000": 2200,
      "80100": 2201,
      "83200": 2202,
      "85200": 2203,
      "86400": 2204,
      "86900": 2205,
      "80700": 2206,
      "72200": 2207,
      "66100": 2208,
      "84700": 2209,
      "441": 2210,
      "553": 2211,
      "84900": 2212,
      "85900": 2213,
      "35400": 2214,
      "84300": 2215,
      "80800": 2216,
      "Tc": 2217,
      "73400": 2218,
      "569": 2219,
      "2505": 2220,
      "38700": 2221,
      "421": 2222,
      "99700": 2223,
      "567": 2224,
      "6665": 2225,
      "37100": 2226,
      "84200": 2227,
      "549": 2228,
      "79200": 2229,
      "88200": 2230,
      "30800": 2231,
      "Ġ107": 2232,
      "86700": 2233,
      "99300": 2234,
      "66400": 2235,
      "562": 2236,
      "38100": 2237,
      "671": 2238,
      "7496": 2239,
      "80300": 2240,
      "83800": 2241,
      "99000": 2242,
      "88800": 2243,
      "589": 2244,
      "Ġ18": 2245,
      "9996": 2246,
      "36400": 2247,
      "507": 2248,
      "17800": 2249,
      "36100": 2250,
      "37200": 2251,
      "SiO": 2252,
      "7505": 2253,
      "84500": 2254,
      "36200": 2255,
      "000006": 2256,
      "30100": 2257,
      "087": 2258,
      "34700": 2259,
      "32200": 2260,
      "PbO": 2261,
      "85500": 2262,
      "35100": 2263,
      "34300": 2264,
      "86500": 2265,
      "05200": 2266,
      "83100": 2267,
      "7495": 2268,
      "34100": 2269,
      "35600": 2270,
      "06800": 2271,
      "38800": 2272,
      "502": 2273,
      "06000": 2274,
      "461": 2275,
      "Ġ74": 2276,
      "Ġ80": 2277,
      "061": 2278,
      "Ġ75": 2279,
      "34500": 2280,
      "35800": 2281,
      "91600": 2282,
      "PS": 2283,
      "561": 2284,
      "30700": 2285,
      "38200": 2286,
      "571": 2287,
      "80900": 2288,
      "32700": 2289,
      "7494": 2290,
      "482": 2291,
      "AsO": 2292,
      "7486": 2293,
      "36800": 2294,
      "97400": 2295,
      "05500": 2296,
      "9994": 2297,
      "34000": 2298,
      "35300": 2299,
      "35000": 2300,
      "30200": 2301,
      "38900": 2302,
      "521": 2303,
      "591": 2304,
      "04200": 2305,
      "Ġ82": 2306,
      "84000": 2307,
      "Ġ73": 2308,
      "05900": 2309,
      "56400": 2310,
      "071": 2311,
      "21000": 2312,
      "471": 2313,
      "34900": 2314,
      "439": 2315,
      "38300": 2316,
      "BrO": 2317,
      "091": 2318,
      "36900": 2319,
      "35200": 2320,
      "089": 2321,
      "34200": 2322,
      "36000": 2323,
      "539": 2324,
      "2518": 2325,
      "80200": 2326,
      "481": 2327,
      "2485": 2328,
      "2494": 2329,
      "06500": 2330,
      "451": 2331,
      "31900": 2332,
      "039": 2333,
      "501": 2334,
      "2470": 2335,
      "2484": 2336,
      "36500": 2337,
      "83700": 2338,
      "3335": 2339,
      "34800": 2340,
      "Ġ71": 2341,
      "7506": 2342,
      "2478": 2343,
      "05400": 2344,
      "ĠAc": 2345,
      "21500": 2346,
      "2506": 2347,
      "36300": 2348,
      "04600": 2349,
      "06200": 2350,
      "32900": 2351,
      "691": 2352,
      "7515": 2353,
      "403": 2354,
      "491": 2355,
      "Ġ67": 2356,
      "04400": 2357,
      "37900": 2358,
      "32100": 2359,
      "582": 2360,
      "35700": 2361,
      "55600": 2362,
      "12800": 2363,
      "27300": 2364,
      "27400": 2365,
      "06300": 2366,
      "56700": 2367,
      "29500": 2368,
      "35500": 2369,
      "55900": 2370,
      "22800": 2371,
      "05600": 2372,
      "547": 2373,
      "021": 2374,
      "7478": 2375,
      "19900": 2376,
      "2486": 2377,
      "04100": 2378,
      "37700": 2379,
      "631": 2380,
      "Ġ91": 2381,
      "2514": 2382,
      "06400": 2383,
      "44400": 2384,
      "54200": 2385,
      "97300": 2386,
      "04000": 2387,
      "401": 2388,
      "7526": 2389,
      "46800": 2390,
      "Ġ81": 2391,
      "7485": 2392,
      "643": 2393,
      "Ġ72": 2394,
      "7493": 2395,
      "652": 2396,
      "587": 2397,
      "Ġ66": 2398,
      "7476": 2399,
      "541": 2400,
      "04900": 2401,
      "06100": 2402,
      "431": 2403,
      "04700": 2404,
      "509": 2405,
      "31700": 2406,
      "2455": 2407,
      "9993": 2408,
      "2493": 2409,
      "56800": 2410,
      "39700": 2411,
      "7518": 2412,
      "04500": 2413,
      "36700": 2414,
      "04300": 2415,
      "mmc": 2416,
      "19400": 2417,
      "22000": 2418,
      "91400": 2419,
      "2533": 2420,
      "2511": 2421,
      "7528": 2422,
      "56200": 2423,
      "97800": 2424,
      "9990": 2425,
      "7511": 2426,
      "45800": 2427,
      "19800": 2428,
      "05800": 2429,
      "55500": 2430,
      "45700": 2431,
      "39100": 2432,
      "31200": 2433,
      "79000": 2434,
      "7490": 2435,
      "Ġ87": 2436,
      "72000": 2437,
      "92400": 2438,
      "2394": 2439,
      "12600": 2440,
      "13300": 2441,
      "22400": 2442,
      "96600": 2443,
      "7460": 2444,
      "682": 2445,
      "17000": 2446,
      "27600": 2447,
      "97600": 2448,
      "031": 2449,
      "22600": 2450,
      "27000": 2451,
      "Ġ114": 2452,
      "34400": 2453,
      "05000": 2454,
      "1495": 2455,
      "56100": 2456,
      "Ġ83": 2457,
      "2544": 2458,
      "7544": 2459,
      "04800": 2460,
      "44800": 2461,
      "9985": 2462,
      "2294": 2463,
      "531": 2464,
      "91300": 2465,
      "9978": 2466,
      "7595": 2467,
      "45100": 2468,
      "46100": 2469,
      "608": 2470,
      "29000": 2471,
      "2513": 2472,
      "2410": 2473,
      "45000": 2474,
      "17300": 2475,
      "72800": 2476,
      "ĠCmcm": 2477,
      "Ġ84": 2478,
      "2520": 2479,
      "1633": 2480,
      "2614": 2481,
      "05700": 2482,
      "46200": 2483,
      "082": 2484,
      "77400": 2485,
      "34600": 2486,
      "12400": 2487,
      "4712": 2488,
      "Ġ79": 2489,
      "7514": 2490,
      "05300": 2491,
      "44100": 2492,
      "647": 2493,
      "Ġ68": 2494,
      "05100": 2495,
      "GeO": 2496,
      "79500": 2497,
      "2385": 2498,
      "55300": 2499,
      "581": 2500,
      "06900": 2501,
      "54900": 2502,
      "16600": 2503,
      "29800": 2504,
      "Ġ76": 2505,
      "Ġ55": 2506,
      "71100": 2507,
      "Ġ100": 2508,
      "2528": 2509,
      "7516": 2510,
      "56500": 2511,
      "2516": 2512,
      "39200": 2513,
      "21400": 2514,
      "77600": 2515,
      "Ġ69": 2516,
      "2510": 2517,
      "2476": 2518,
      "7546": 2519,
      "6660": 2520,
      "642": 2521,
      "77800": 2522,
      "71800": 2523,
      "91100": 2524,
      "Ġ65": 2525,
      "0005": 2526,
      "7510": 2527,
      "7455": 2528,
      "44300": 2529,
      "44600": 2530,
      "46000": 2531,
      "79900": 2532,
      "20000": 2533,
      "2488": 2534,
      "7604": 2535,
      "46500": 2536,
      "45900": 2537,
      "7605": 2538,
      "7530": 2539,
      "1228": 2540,
      "55000": 2541,
      "21300": 2542,
      "29400": 2543,
      "45300": 2544,
      "19500": 2545,
      "7633": 2546,
      "999996": 2547,
      "2535": 2548,
      "7566": 2549,
      "2424": 2550,
      "71600": 2551,
      "92600": 2552,
      "Ġ108": 2553,
      "2555": 2554,
