{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"00":257,"Ġ0":258,"Ġ1":259,"0000":260,"ĊĠ":261,"ĠO":262,"at":263,"ĠĠ":264,"it":265,"el":266,"Ġ_":267,"sit":268,"cel":269,"site":270,"cell":271,"ĠS":272,"le":273,"om":274,"tr":275,"atom":276,"me":277,"ym":278,"25":279,"33":280,"99":281,"ng":282,"75":283,"000000":284,"66":285,"sym":286,"al":287,"ĠC":288,"ct":289,"try":290,"metry":291,"symmetry":292,"24":293,"11":294,"00000000":295,"74":296,"90":297,"14":298,"15":299,"28":300,"18":301,"23":302,"16":303,"78":304,"13":305,"26":306,"10":307,"700":308,"20":309,"76":310,"73":311,"la":312,"mu":313,"fo":314,"for":315,"er":316,"98":317,"200":318,"95":319,"94":320,"70":321,"100":322,"ĠN":323,"93":324,"en":325,"th":326,"96":327,"900":328,"he":329,"ĠT":330,"ĠP":331,"ic":332,"ĠB":333,"ĠF":334,"ang":335,"act":336,"fr":337,"leng":338,"mula":339,"formula":340,"angle":341,"fract":342,"length":343,"Ġ'":344,"84":345,"85":346,"34":347,"35":348,"0000000":349,"86":350,"12":351,"50000000":352,"36":353,"04":354,"05":355,"800":356,"Ġs":357,"ur":358,"uct":359,"truct":360,"tructur":361,"ĠH":362,"ener":363,"06":364,"17":365,"ĠA":366,"44":367,"55":368,"che":369,"ta":370,"pa":371,"po":372,"22":373,"300":374,"88":375,"TA":376,"eq":377,"id":378,"iv":379,"lo":380,"mic":381,"ol":382,"op":383,"um":384,"uiv":385,"chemic":386,"pos":387,"equiv":388,"loop":389,"chemical":390,"19":391,"56":392,"27":393,"46":394,"25000000":395,"75000000":396,"30":397,"38":398,"IF":399,"ate":400,"enerate":401,"In":402,"45":403,"Ġ-":404,"000":405,"77":406,"29":407,"ble":408,"Ġa":409,"ĠG":410,"80":411,"54":412,"ĠR":413,"ĠCl":414,"Ġc":415,"on":416,"Ġstructur":417,"Ġstructure":418,"ro":419,"Ġg":420,"500":421,"is":422,"Ġ90":423,"21":424,"ĠSe":425,"ĠL":426,"400":427,"97":428,"60":429,"40":430,"50":431,"37":432,"83":433,"pe":434,"Ġp":435,"ce":436,"as":437,"Ġgenerate":438,"up":439,"pace":440,"roup":441,"mat":442,"Ġis":443,"ĠThe":444,"ĠM":445,"65":446,"ĠAl":447,"48":448,"mm":449,"32":450,"Ta":451,"92":452,"ĠSi":453,"64":454,"ĠK":455,"58":456,"600":457,"CO":458,"mma":459,"na":460,"cc":461,"nc":462,"CIF":463,"EX":464,"NT":465,"RT":466,"SK":467,"amma":468,"be":469,"bel":470,"ber":471,"bol":472,"dat":473,"gen":474,"group":475,"gamma":476,"ha":477,"ip":478,"ing":479,"lt":480,"lic":481,"nit":482,"num":483,"occ":484,"pha":485,"structur":486,"sum":487,"space":488,"sing":489,"ty":490,"ume":491,"upa":492,"unit":493,"using":494,"vol":495,"xy":496,"Ġy":497,"Ġz":498,"Ġusing":499,"atgen":500,"ity":501,"ĠSTA":502,"ymatgen":503,"symbol":504,"alpha":505,"label":506,"mult":507,"TASK":508,"Int":509,"bles":510,"Ġpymatgen":511,"Ġgenerated":512,"Tables":513,"CONT":514,"name":515,"ncy":516,"EXT":517,"beta":518,"data":519,"iplic":520,"number":521,"occupa":522,"structural":523,"type":524,"units":525,"volume":526,"xyz":527,"ĠSTART":528,"multiplic":529,"CONTEXT":530,"occupancy":531,"multiplicity":532,"Ġfor":533,"72":534,"3333":535,"79":536,"43":537,"68":538,"08":539,"ĠNa":540,"ĠI":541,"ĠZ":542,"39":543,"ĠNi":544,"31":545,"ion":546,"val":547,"Ġmat":548,"Ġval":549,"ĠCIF":550,"Ġvalid":551,"71":552,"ĠBa":553,"91":554,"ĠGe":555,"Ġ4":556,"53":557,"47":558,"63":559,"42":560,"87":561,"3300":562,"82":563,"57":564,"ĠBr":565,"00000":566,"666":567,"89":568,"ĠLi":569,"52":570,"59":571,"ĠCs":572,"ĠGa":573,"9999":574,"49":575,"41":576,"67":577,"ĠRb":578,"ĠTe":579,"62":580,"ry":581,"st":582,"Ġsta":583,"Ġcry":584,"stal":585,"Ġstable":586,"Ġcrystal":587,"ial":588,"erial":589,"Ġmaterial":590,"gy":591,"Ġth":592,"Ġener":593,"Ġenergy":594,"ĠAs":595,"Generate":596,"et":597,"get":598,"rget":599,"Ġta":600,"Ġtarget":601,"03":602,"ĠSb":603,"51":604,"ĠSn":605,"ĠCa":606,"81":607,"ĠCo":608,"ĠZn":609,"07":610,"ĠSr":611,"09":612,"ĠLa":613,"ĠCu":614,"02":615,"69":616,"Ġ5":617,"ĠE":618,"61":619,"ĠFe":620,"ĠIn":621,"ĠY":622,"Ġ7":623,"2500":624,"66666":625,"Ġ2":626,"Ġ6":627,"ĠMg":628,"7500":629,"ĠPd":630,"ed":631,"ov":632,"Ġcon":633,"Ġcom":634,"eV":635,"ĠeV":636,"mation":637,"Ġformation":638,"Ġsymmetry":639,"01":640,"ĠMn":641,"33333300":642,"66666700":643,"ĠRh":644,"ĠPr":645,"ĠNb":646,"ĠNd":647,"7600":648,"2400":649,"7300":650,"7400":651,"7800":652,"2300":653,"2600":654,"Ġ8":655,"2800":656,"125":657,"Dy":658,"ĠMo":659,"2000":660,"ĠCd":661,"7000":662,"ĠZr":663,"Ġ60":664,"ĠBi":665,"9800":666,"6600":667,"1500":668,"ĠSm":669,"ĠTi":670,"1600":671,"1300":672,"1400":673,"1100":674,"ĠV":675,"9500":676,"9300":677,"9600":678,"9900":679,"1800":680,"1000":681,"9400":682,"9000":683,"ĠPt":684,"ĠTl":685,"ĠEr":686,"ĠSc":687,"ĠAg":688,"ĠPb":689,"ĠTb":690,"ĠTa":691,"ĠAu":692,"625":693,"ĠHo":694,"ĠDy":695,"ĠIr":696,"ĠCe":697,"ĠRu":698,"Ġ3":699,"875":700,"499":701,"375":702,"Si":703,"Ġ9":704,"124":705,"ĠTm":706,"8500":707,"8400":708,"ĠHg":709,"ĠLu":710,"8600":711,"ĠU":712,"ĠHf":713,"ci":714,"dit":715,"fic":716,"nov":717,"ple":718,"tel":719,"ven":720,"vid":721,"Ġnov":722,"ĠNo":723,"Ġspe":724,"Inven":725,"rovid":726,"Ġprovid":727,"ions":728,"Ġcondit":729,"Ġcomple":730,"cific":731,"tely":732,"Ġnovel":733,"Ġspecific":734,"Invent":735,"Ġprovided":736,"Ġconditions":737,"Ġcompletely":738,"8000":739,"Bas":740,"bov":741,"ex":742,"tex":743,"Ġon":744,"Ġabov":745,"Ġthe":746,"Ġcontex":747,"Based":748,"Ġabove":749,"Ġcontext":750,"ches":751,"Ġmatches":752,"Ġthat":753,"Ġthis":754,"166":755,"wit":756,"Ġwit":757,"sition":758,"Ġspace":759,"position":760,"Ġgroup":761,"Ġcomposition":762,"Ġwith":763,"3400":764,"746":765,"ĠCr":766,"Ni":767,"0600":768,"3600":769,"ĠGd":770,"Ge":771,"236":772,"128":773,"246":774,"133":775,"3500":776,"Ġ10":777,"178":778,"706":779,"750":780,"Se":781,"ĠBe":782,"120":783,"250":784,"1900":785,"126":786,"1200":787,"833":788,"ĠRe":789,"1700":790,"106":791,"0400":792,"0500":793,"116":794,"3000":795,"199":796,"195":797,"736":798,"834":799,"745":800,"175":801,"156":802,"Al":803,"299":804,"2700":805,"256":806,"9200":807,"786":808,"206":809,"ĠEu":810,"286":811,"2900":812,"105":813,"295":814,"136":815,"233":816,"194":817,"123":818,"2100":819,"176":820,"918":821,"986":822,"9100":823,"146":824,"2200":825,"104":826,"936":827,"7100":828,"9700":829,"245":830,"244":831,"265":832,"744":833,"170":834,"Cl":835,"735":836,"7700":837,"165":838,"278":839,"294":840,"114":841,"756":842,"718":843,"799":844,"115":845,"228":846,"906":847,"218":848,"733":849,"298":850,"734":851,"795":852,"794":853,"665":854,"7200":855,"248":856,"145":857,"198":858,"254":859,"933":860,"134":861,"215":862,"915":863,"778":864,"144":865,"748":866,"Na":867,"235":868,"255":869,"234":870,"765":871,"296":872,"135":873,"Cu":874,"49999":875,"110":876,"164":877,"7900":878,"204":879,"705":880,"108":881,"196":882,"798":883,"205":884,"275":885,"328":886,"760":887,"266":888,"728":889,"193":890,"828":891,"928":892,"240":893,"264":894,"764":895,"715":896,"384":897,"190":898,"766":899,"704":900,"394":901,"118":902,"978":903,"738":904,"174":905,"130":906,"796":907,"996":908,"4400":909,"140":910,"4500":911,"293":912,"755":913,"230":914,"226":915,"385":916,"290":917,"730":918,"Ba":919,"395":920,"708":921,"374":922,"5600":923,"998":924,"4600":925,"966":926,"5500":927,"186":928,"Ga":929,"754":930,"225":931,"216":932,"6666":933,"274":934,"138":935,"148":936,"916":937,"305":938,"304":939,"774":940,"238":941,"184":942,"208":943,"155":944,"378":945,"386":946,"905":947,"260":948,"Li":949,"224":950,"725":951,"935":952,"974":953,"211":954,"ĠW":955,"911":956,"724":957,"768":958,"924":959,"336":960,"185":961,"154":962,"925":963,"946":964,"904":965,"775":966,"Sn":967,"995":968,"398":969,"714":970,"3200":971,"214":972,"716":973,"334":974,"173":975,"934":976,"975":977,"268":978,"Ġ89":979,"711":980,"994":981,"785":982,"3800":983,"335":984,"910":985,"Sb":986,"Co":987,"664":988,"Cs":989,"5400":990,"315":991,"276":992,"270":993,"914":994,"965":995,"210":996,"306":997,"12500000":998,"770":999,"As":1000,"784":1001,"325":1002,"835":1003,"710":1004,"874":1005,"220":1006,"3700":1007,"223":1008,"836":1009,"956":1010,"985":1011,"285":1012,"793":1013,"920":1014,"790":1015,"318":1016,"955":1017,"885":1018,"926":1019,"366":1020,"160":1021,"Pd":1022,"3900":1023,"945":1024,"776":1025,"804":1026,"984":1027,"284":1028,"884":1029,"Mg":1030,"213":1031,"720":1032,"976":1033,"3100":1034,"324":1035,"923":1036,"964":1037,"970":1038,"62500000":1039,"780":1040,"399":1041,"150":1042,"726":1043,"954":1044,"Fe":1045,"805":1046,"273":1047,"973":1048,"311":1049,"960":1050,"Te":1051,"713":1052,"930":1053,"913":1054,"Rb":1055,"950":1056,"773":1057,"944":1058,"314":1059,"330":1060,"376":1061,"390":1062,"806":1063,"Zn":1064,"740":1065,"326":1066,"940":1067,"370":1068,"168":1069,"280":1070,"Rh":1071,"180":1072,"723":1073,"323":1074,"373":1075,"846":1076,"ĠOs":1077,"865":1078,"856":1079,"Ġ11":1080,"Mn":1081,"878":1082,"393":1083,"990":1084,"660":1085,"356":1086,"310":1087,"855":1088,"158":1089,"320":1090,"980":1091,"346":1092,"50000":1093,"316":1094,"396":1095,"825":1096,"388":1097,"345":1098,"886":1099,"Ca":1100,"2499":1101,"845":1102,"313":1103,"811":1104,"Sr":1105,"854":1106,"355":1107,"815":1108,"365":1109,"344":1110,"894":1111,"La":1112,"818":1113,"895":1114,"824":1115,"ĠTh":1116,"844":1117,"864":1118,"866":1119,"873":1120,"814":1121,"898":1122,"826":1123,"046":1124,"498":1125,"Pt":1126,"Ag":1127,"840":1128,"380":1129,"876":1130,"880":1131,"056":1132,"Ġ12":1133,"860":1134,"850":1135,"899":1136,"Ru":1137,"364":1138,"890":1139,"8300":1140,"816":1141,"Au":1142,"Ġ59":1143,"8900":1144,"8800":1145,"Cd":1146,"Ġ119":1147,"896":1148,"624":1149,"7499":1150,"045":1151,"354":1152,"823":1153,"340":1154,"360":1155,"Tl":1156,"810":1157,"8100":1158,"Br":1159,"065":1160,"ĠYb":1161,"830":1162,"820":1163,"Ir":1164,"064":1165,"350":1166,"870":1167,"055":1168,"054":1169,"893":1170,"8700":1171,"8200":1172,"813":1173,"044":1174,"212":1175,"75000":1176,"Bi":1177,"Ġ120":1178,"556":1179,"727":1180,"Ti":1181,"Mo":1182,"87500000":1183,"917":1184,"Nd":1185,"Pb":1186,"040":1187,"060":1188,"922":1189,"445":1190,"25000":1191,"977":1192,"Ġ109":1193,"Nb":1194,"050":1195,"722":1196,"555":1197,"838":1198,"712":1199,"327":1200,"797":1201,"564":1202,"465":1203,"217":1204,"912":1205,"565":1206,"446":1207,"927":1208,"440":1209,"464":1210,"717":1211,"Pr":1212,"377":1213,"560":1214,"554":1215,"Sm":1216,"454":1217,"37500000":1218,"444":1219,"550":1220,"322":1221,"317":1222,"Zr":1223,"495":1224,"219":1225,"504":1226,"Er":1227,"505":1228,"450":1229,"Ce":1230,"494":1231,"PO":1232,"460":1233,"540":1234,"418":1235,"595":1236,"675":1237,"404":1238,"626":1239,"Ġ13":1240,"103":1241,"Sc":1242,"678":1243,"615":1244,"729":1245,"628":1246,"618":1247,"Ho":1248,"249999":1249,"719":1250,"749999":1251,"578":1252,"919":1253,"584":1254,"496":1255,"605":1256,"684":1257,"312":1258,"598":1259,"929":1260,"Tb":1261,"599":1262,"685":1263,"102":1264,"670":1265,"411":1266,"827":1267,"433":1268,"Cr":1269,"623":1270,"655":1271,"674":1272,"Hg":1273,"084":1274,"594":1275,"415":1276,"066":1277,"585":1278,"633":1279,"822":1280,"635":1281,"604":1282,"644":1283,"634":1284,"695":1285,"405":1286,"620":1287,"676":1288,"506":1289,"817":1290,"425":1291,"614":1292,"566":1293,"085":1294,"877":1295,"478":1296,"434":1297,"101":1298,"616":1299,"078":1300,"686":1301,"606":1302,"636":1303,"099":1304,"095":1305,"611":1306,"694":1307,"416":1308,"397":1309,"590":1310,"534":1311,"094":1312,"436":1313,"098":1314,"656":1315,"090":1316,"696":1317,"812":1318,"414":1319,"596":1320,"ĠPm":1321,"490":1322,"574":1323,"406":1324,"329":1325,"435":1326,"Gd":1327,"792":1328,"420":1329,"575":1330,"673":1331,"698":1332,"586":1333,"096":1334,"Tm":1335,"533":1336,"075":1337,"690":1338,"107":1339,"511":1340,"613":1341,"699":1342,"646":1343,"466":1344,"Lu":1345,"493":1346,"011":1347,"485":1348,"528":1349,"593":1350,"645":1351,"424":1352,"074":1353,"ĠTc":1354,"576":1355,"837":1356,"428":1357,"654":1358,"475":1359,"076":1360,"693":1361,"525":1362,"544":1363,"486":1364,"535":1365,"456":1366,"033":1367,"588":1368,"028":1369,"520":1370,"034":1371,"086":1372,"413":1373,"093":1374,"484":1375,"514":1376,"688":1377,"546":1378,"5000":1379,"640":1380,"Ġ14":1381,"515":1382,"088":1383,"113":1384,"470":1385,"109":1386,"035":1387,"570":1388,"423":1389,"070":1390,"455":1391,"Eu":1392,"518":1393,"630":1394,"025":1395,"319":1396,"474":1397,"536":1398,"014":1399,"112":1400,"580":1401,"650":1402,"897":1403,"426":1404,"524":1405,"018":1406,"036":1407,"410":1408,"829":1409,"122":1410,"015":1411,"721":1412,"020":1413,"024":1414,"013":1415,"573":1416,"510":1417,"121":1418,"117":1419,"516":1420,"127":1421,"476":1422,"392":1423,"545":1424,"526":1425,"073":1426,"080":1427,"638":1428,"Hf":1429,"010":1430,"016":1431,"026":1432,"819":1433,"488":1434,"610":1435,"530":1436,"680":1437,"1220":1438,"438":1439,"111":1440,"119":1441,"SO":1442,"129":1443,"513":1444,"523":1445,"430":1446,"Os":1447,"872":1448,"Re":1449,"143":1450,"921":1451,"473":1452,"023":1453,"137":1454,"132":1455,"288":1456,"142":1457,"879":1458,"622":1459,"ClO":1460,"ĠFm":1461,"480":1462,"648":1463,"030":1464,"139":1465,"267":1466,"243":1467,"149":1468,"203":1469,"157":1470,"131":1471,"163":1472,"263":1473,"147":1474,"167":1475,"297":1476,"nm":1477,"249":1478,"497":1479,"892":1480,"152":1481,"538":1482,"292":1483,"141":1484,"177":1485,"222":1486,"172":1487,"908":1488,"338":1489,"162":1490,"321":1491,"258":1492,"627":1493,"188":1494,"232":1495,"227":1496,"151":1497,"153":1498,"202":1499,"083":1500,"772":1501,"739":1502,"757":1503,"207":1504,"209":1505,"583":1506,"192":1507,"179":1508,"988":1509,"169":1510,"038":1511,"253":1512,"183":1513,"201":1514,"788":1515,"229":1516,"Xe":1517,"272":1518,"703":1519,"197":1520,"333":1521,"999":1522,"261":1523,"189":1524,"191":1525,"958":1526,"252":1527,"758":1528,"259":1529,"743":1530,"287":1531,"777":1532,"247":1533,"239":1534,"753":1535,"782":1536,"ĠPu":1537,"171":1538,"683":1539,"732":1540,"968":1541,"159":1542,"Yb":1543,"282":1544,"269":1545,"942":1546,"787":1547,"789":1548,"938":1549,"257":1550,"437":1551,"750000":1552,"952":1553,"ĠNp":1554,"187":1555,"948":1556,"242":1557,"277":1558,"747":1559,"783":1560,"262":1561,"997":1562,"9998":1563,"909":1564,"ĠPnm":1565,"ĠPnma":1566,"762":1567,"709":1568,"161":1569,"737":1570,"182":1571,"749":1572,"Be":1573,"903":1574,"742":1575,"763":1576,"702":1577,"937":1578,"707":1579,"417":1580,"759":1581,"969":1582,"959":1583,"500000":1584,"769":1585,"283":1586,"957":1587,"987":1588,"989":1589,"767":1590,"250000":1591,"mmm":1592,"949":1593,"967":1594,"751":1595,"731":1596,"992":1597,"237":1598,"181":1599,"231":1600,"289":1601,"779":1602,"662":1603,"668":1604,"953":1605,"979":1606,"669":1607,"741":1608,"SeO":1609,"907":1610,"339":1611,"752":1612,"241":1613,"983":1614,"251":1615,"612":1616,"963":1617,"483":1618,"Ġ15":1619,"221":1620,"332":1621,"279":1622,"943":1623,"577":1624,"947":1625,"701":1626,"471220":1627,"982":1628,"932":1629,"271":1630,"597":1631,"337":1632,"291":1633,"49999900":1634,"Th":1635,"HO":1636,"667":1637,"951":1638,"848":1639,"75000100":1640,"993":1641,"ĠXe":1642,"902":1643,"281":1644,"422":1645,"677":1646,"617":1647,"412":1648,"981":1649,"999999":1650,"962":1651,"47122063":1652,"939":1653,"868":1654,"991":1655,"761":1656,"888":1657,"663":1658,"972":1659,"MoO":1660,"858":1661,"781":1662,"331":1663,"791":1664,"50000100":1665,"637":1666,"901":1667,"931":1668,"863":1669,"333333":1670,"74999900":1671,"843":1672,"24999900":1673,"961":1674,"097":1675,"867":1676,"077":1677,"697":1678,"Ġ16":1679,"852":1680,"853":1681,"941":1682,"808":1683,"308":1684,"358":1685,"427":1686,"mc":1687,"477":1688,"012":1689,"368":1690,"882":1691,"12500":1692,"842":1693,"522":1694,"672":1695,"24900":1696,"666666":1697,"98700":1698,"78100":1699,"883":1700,"971":1701,"568":1702,"387":1703,"18500":1704,"372":1705,"857":1706,"847":1707,"771":1708,"661":1709,"76800":1710,"000004":1711,"348":1712,"18100":1713,"527":1714,"94400":1715,"363":1716,"512":1717,"027":1718,"302":1719,"887":1720,"517":1721,"90300":1722,"382":1723,"25000100":1724,"357":1725,"022":1726,"859":1727,"309":1728,"849":1729,"70200":1730,"24000":1731,"78500":1732,"13600":1733,"058":1734,"13200":1735,"092":1736,"869":1737,"18800":1738,"371":1739,"24200":1740,"21200":1741,"76000":1742,"862":1743,"803":1744,"90400":1745,"28000":1746,"347":1747,"75100":1748,"96200":1749,"068":1750,"619":1751,"18200":1752,"592":1753,"7504":1754,"15400":1755,"BO":1756,"10400":1757,"16200":1758,"2498":1759,"94800":1760,"96400":1761,"352":1762,"303":1763,"807":1764,"419":1765,"15000":1766,"15600":1767,"70100":1768,"26100":1769,"20700":1770,"94500":1771,"14400":1772,"063":1773,"25200":1774,"537":1775,"21700":1776,"90900":1777,"13900":1778,"017":1779,"WO":1780,"24600":1781,"11700":1782,"NO":1783,"70400":1784,"383":1785,"23200":1786,"23100":1787,"851":1788,"11100":1789,"11000":1790,"353":1791,"492":1792,"343":1793,"048":1794,"367":1795,"307":1796,"20500":1797,"73000":1798,"802":1799,"75400":1800,"23900":1801,"94600":1802,"389":1803,"629":1804,"16100":1805,"93500":1806,"362":1807,"28200":1808,"28400":1809,"26300":1810,"11300":1811,"74100":1812,"74800":1813,"889":1814,"24800":1815,"93200":1816,"28100":1817,"15200":1818,"98600":1819,"70600":1820,"861":1821,"13700":1822,"71700":1823,"74200":1824,"72700":1825,"75700":1826,"78800":1827,"16800":1828,"73500":1829,"11200":1830,"12200":1831,"632":1832,"379":1833,"7498":1834,"18000":1835,"76900":1836,"73800":1837,"95500":1838,"13800":1839,"29100":1840,"15700":1841,"692":1842,"25900":1843,"74600":1844,"90700":1845,"369":1846,"74500":1847,"12700":1848,"14900":1849,"28300":1850,"16700":1851,"532":1852,"Ġ106":1853,"26900":1854,"832":1855,"91700":1856,"23400":1857,"Pm":1858,"Ġ111":1859,"73700":1860,"75800":1861,"24300":1862,"70900":1863,"21900":1864,"25400":1865,"14700":1866,"78700":1867,"98400":1868,"19200":1869,"77200":1870,"871":1871,"93900":1872,"839":1873,"73900":1874,"90600":1875,"15100":1876,"10700":1877,"76300":1878,"75300":1879,"042":1880,"Ġ17":1881,"74300":1882,"10500":1883,"20900":1884,"98800":1885,"15800":1886,"98900":1887,"70800":1888,"72900":1889,"15900":1890,"94000":1891,"93400":1892,"90500":1893,"76200":1894,"73600":1895,"639":1896,"11900":1897,"349":1898,"75500":1899,"95100":1900,"94200":1901,"5000000":1902,"94100":1903,"22900":1904,"24400":1905,"27200":1906,"11600":1907,"15500":1908,"78300":1909,"052":1910,"14600":1911,"15300":1912,"70700":1913,"97200":1914,"24500":1915,"74000":1916,"14000":1917,"20300":1918,"95300":1919,"77700":1920,"432":1921,"037":1922,"28900":1923,"73200":1924,"70500":1925,"359":1926,"881":1927,"19100":1928,"33800":1929,"74400":1930,"78000":1931,"17900":1932,"821":1933,"25300":1934,"99800":1935,"26200":1936,"25500":1937,"78900":1938,"10200":1939,"76400":1940,"96300":1941,"95600":1942,"12100":1943,"27100":1944,"Ġ110":1945,"99900":1946,"28600":1947,"96100":1948,"999998":1949,"572":1950,"75600":1951,"23600":1952,"78600":1953,"20100":1954,"95800":1955,"29200":1956,"11500":1957,"90200":1958,"14500":1959,"96800":1960,"23800":1961,"26700":1962,"22700":1963,"90800":1964,"29700":1965,"12900":1966,"19700":1967,"96700":1968,"14800":1969,"76100":1970,"429":1971,"33100":1972,"26500":1973,"20200":1974,"057":1975,"16400":1976,"10600":1977,"93100":1978,"841":1979,"809":1980,"23000":1981,"27900":1982,"18600":1983,"801":1984,"95900":1985,"508":1986,"10900":1987,"33200":1988,"98100":1989,"94700":1990,"341":1991,"74700":1992,"28800":1993,"78400":1994,"26400":1995,"10300":1996,"18900":1997,"20400":1998,"487":1999,"24700":2000,"26800":2001,"361":2002,"22200":2003,"33400":2004,"66200":2005,"468":2006,"679":2007,"25700":2008,"93700":2009,"24100":2010,"73100":2011,"17700":2012,"049":2013,"99200":2014,"90100":2015,"10100":2016,"563":2017,"93000":2018,"96000":2019,"449":2020,"77900":2021,"mcm":2022,"000005":2023,"18300":2024,"16000":2025,"76500":2026,"463":2027,"92200":2028,"98000":2029,"391":2030,"579":2031,"14300":2032,"84600":2033,"351":2034,"70300":2035,"558":2036,"75200":2037,"74900":2038,"28500":2039,"95400":2040,"77100":2041,"2496":2042,"13400":2043,"10800":2044,"443":2045,"28700":2046,"442":2047,"448":2048,"453":2049,"79100":2050,"032":2051,"067":2052,"381":2053,"97900":2054,"91900":2055,"TeO":2056,"Ġ88":2057,"408":2058,"079":2059,"25100":2060,"25800":2061,"13500":2062,"95700":2063,"11800":2064,"053":2065,"66700":2066,"78200":2067,"93800":2068,"71900":2069,"20600":2070,"452":2071,"33900":2072,"23500":2073,"16900":2074,"91200":2075,"33000":2076,"66000":2077,"97700":2078,"OF":2079,"71200":2080,"75900":2081,"14200":2082,"26000":2083,"059":2084,"99500":2085,"2495":2086,"16300":2087,"11400":2088,"72100":2089,"27700":2090,"301":2091,"76700":2092,"98500":2093,"342":2094,"559":2095,"88900":2096,"94300":2097,"072":2098,"86800":2099,"79700":2100,"18400":2101,"84800":2102,"88700":2103,"16500":2104,"479":2105,"062":2106,"97100":2107,"14100":2108,"85300":2109,"831":2110,"047":2111,"552":2112,"557":2113,"99600":2114,"542":2115,"23700":2116,"85000":2117,"17200":2118,"92900":2119,"25600":2120,"98300":2121,"17100":2122,"22100":2123,"33500":2124,"051":2125,"SbO":2126,"33600":2127,"13000":2128,"85100":2129,"472":2130,"9995":2131,"88300":2132,"462":2133,"029":2134,"ĠPa":2135,"95000":2136,"457":2137,"459":2138,"83900":2139,"99400":2140,"503":2141,"IO":2142,"35900":2143,"069":2144,"66900":2145,"019":2146,"20800":2147,"95200":2148,"84100":2149,"447":2150,"33300":2151,"891":2152,"33700":2153,"96900":2154,"18700":2155,"519":2156,"621":2157,"Ġ105":2158,"93600":2159,"86100":2160,"86300":2161,"043":2162,"467":2163,"66600":2164,"469":2165,"94900":2166,"30900":2167,"489":2168,"92700":2169,"66300":2170,"13100":2171,"86200":2172,"0004":2173,"66500":2174,"98200":2175,"96500":2176,"543":2177,"409":2178,"85600":2179,"Ġ104":2180,"66800":2181,"529":2182,"2504":2183,"30300":2184,"548":2185,"85700":2186,"407":2187,"402":2188,"551":2189,"85800":2190,"458":2191,"99100":2192,"041":2193,"92100":2194,"88100":2195,"84400":2196,"3334":2197,"Ġ70":2198,"85400":2199,"86000":2200,"80100":2201,"83200":2202,"85200":2203,"86400":2204,"86900":2205,"80700":2206,"72200":2207,"66100":2208,"84700":2209,"441":2210,"553":2211,"84900":2212,"85900":2213,"35400":2214,"84300":2215,"80800":2216,"Tc":2217,"73400":2218,"569":2219,"2505":2220,"38700":2221,"421":2222,"99700":2223,"567":2224,"6665":2225,"37100":2226,"84200":2227,"549":2228,"79200":2229,"88200":2230,"30800":2231,"Ġ107":2232,"86700":2233,"99300":2234,"66400":2235,"562":2236,"38100":2237,"671":2238,"7496":2239,"80300":2240,"83800":2241,"99000":2242,"88800":2243,"589":2244,"Ġ18":2245,"9996":2246,"36400":2247,"507":2248,"17800":2249,"36100":2250,"37200":2251,"SiO":2252,"7505":2253,"84500":2254,"36200":2255,"000006":2256,"30100":2257,"087":2258,"34700":2259,"32200":2260,"PbO":2261,"85500":2262,"35100":2263,"34300":2264,"86500":2265,"05200":2266,"83100":2267,"7495":2268,"34100":2269,"35600":2270,"06800":2271,"38800":2272,"502":2273,"06000":2274,"461":2275,"Ġ74":2276,"Ġ80":2277,"061":2278,"Ġ75":2279,"34500":2280,"35800":2281,"91600":2282,"PS":2283,"561":2284,"30700":2285,"38200":2286,"571":2287,"80900":2288,"32700":2289,"7494":2290,"482":2291,"AsO":2292,"7486":2293,"36800":2294,"97400":2295,"05500":2296,"9994":2297,"34000":2298,"35300":2299,"35000":2300,"30200":2301,"38900":2302,"521":2303,"591":2304,"04200":2305,"Ġ82":2306,"84000":2307,"Ġ73":2308,"05900":2309,"56400":2310,"071":2311,"21000":2312,"471":2313,"34900":2314,"439":2315,"38300":2316,"BrO":2317,"091":2318,"36900":2319,"35200":2320,"089":2321,"34200":2322,"36000":2323,"539":2324,"2518":2325,"80200":2326,"481":2327,"2485":2328,"2494":2329,"06500":2330,"451":2331,"31900":2332,"039":2333,"501":2334,"2470":2335,"2484":2336,"36500":2337,"83700":2338,"3335":2339,"34800":2340,"Ġ71":2341,"7506":2342,"2478":2343,"05400":2344,"ĠAc":2345,"21500":2346,"2506":2347,"36300":2348,"04600":2349,"06200":2350,"32900":2351,"691":2352,"7515":2353,"403":2354,"491":2355,"Ġ67":2356,"04400":2357,"37900":2358,"32100":2359,"582":2360,"35700":2361,"55600":2362,"12800":2363,"27300":2364,"27400":2365,"06300":2366,"56700":2367,"29500":2368,"35500":2369,"55900":2370,"22800":2371,"05600":2372,"547":2373,"021":2374,"7478":2375,"19900":2376,"2486":2377,"04100":2378,"37700":2379,"631":2380,"Ġ91":2381,"2514":2382,"06400":2383,"44400":2384,"54200":2385,"97300":2386,"04000":2387,"401":2388,"7526":2389,"46800":2390,"Ġ81":2391,"7485":2392,"643":2393,"Ġ72":2394,"7493":2395,"652":2396,"587":2397,"Ġ66":2398,"7476":2399,"541":2400,"04900":2401,"06100":2402,"431":2403,"04700":2404,"509":2405,"31700":2406,"2455":2407,"9993":2408,"2493":2409,"56800":2410,"39700":2411,"7518":2412,"04500":2413,"36700":2414,"04300":2415,"mmc":2416,"19400":2417,"22000":2418,"91400":2419,"2533":2420,"2511":2421,"7528":2422,"56200":2423,"97800":2424,"9990":2425,"7511":2426,"45800":2427,"19800":2428,"05800":2429,"55500":2430,"45700":2431,"39100":2432,"31200":2433,"79000":2434,"7490":2435,"Ġ87":2436,"72000":2437,"92400":2438,"2394":2439,"12600":2440,"13300":2441,"22400":2442,"96600":2443,"7460":2444,"682":2445,"17000":2446,"27600":2447,"97600":2448,"031":2449,"22600":2450,"27000":2451,"Ġ114":2452,"34400":2453,"05000":2454,"1495":2455,"56100":2456,"Ġ83":2457,"2544":2458,"7544":2459,"04800":2460,"44800":2461,"9985":2462,"2294":2463,"531":2464,"91300":2465,"9978":2466,"7595":2467,"45100":2468,"46100":2469,"608":2470,"29000":2471,"2513":2472,"2410":2473,"45000":2474,"17300":2475,"72800":2476,"ĠCmcm":2477,"Ġ84":2478,"2520":2479,"1633":2480,"2614":2481,"05700":2482,"46200":2483,"082":2484,"77400":2485,"34600":2486,"12400":2487,"4712":2488,"Ġ79":2489,"7514":2490,"05300":2491,"44100":2492,"647":2493,"Ġ68":2494,"05100":2495,"GeO":2496,"79500":2497,"2385":2498,"55300":2499,"581":2500,"06900":2501,"54900":2502,"16600":2503,"29800":2504,"Ġ76":2505,"Ġ55":2506,"71100":2507,"Ġ100":2508,"2528":2509,"7516":2510,"56500":2511,"2516":2512,"39200":2513,"21400":2514,"77600":2515,"Ġ69":2516,"2510":2517,"2476":2518,"7546":2519,"6660":2520,"642":2521,"77800":2522,"71800":2523,"91100":2524,"Ġ65":2525,"0005":2526,"7510":2527,"7455":2528,"44300":2529,"44600":2530,"46000":2531,"79900":2532,"20000":2533,"2488":2534,"7604":2535,"46500":2536,"45900":2537,"7605":2538,"7530":2539,"1228":2540,"55000":2541,"21300":2542,"29400":2543,"45300":2544,"19500":2545,"7633":2546,"999996":2547,"2535":2548,"7566":2549,"2424":2550,"71600":2551,"92600":2552,"Ġ108":2553,"2555":2554,"2398":2555,"45200":2556,"10000":2557,"91800":2558,"2534":2559,"7484":2560,"7385":2561,"44700":2562,"Ġ112":2563,"44900":2564,"55200":2565,"46700":2566,"999995":2567,"92300":2568,"7535":2569,"17600":2570,"2546":2571,"3345":2572,"9984":2573,"7465":2574,"1528":2575,"29900":2576,"7470":2577,"7488":2578,"73300":2579,"Ġ62":2580,"6655":2581,"2428":2582,"1198":2583,"1635":2584,"77000":2585,"1678":2586,"56300":2587,"77500":2588,"6628":2589,"7418":2590,"7405":2591,"2378":2592,"7635":2593,"603":2594,"6646":2595,"2473":2596,"54800":2597,"7584":2598,"6618":2599,"2475":2600,"2420":2601,"7433":2602,"2618":2603,"7614":2604,"44200":2605,"44500":2606,"687":2607,"12000":2608,"Ġ61":2609,"9944":2610,"2405":2611,"7456":2612,"7035":2613,"27500":2614,"26600":2615,"71000":2616,"7565":2617,"602":2618,"89100":2619,"17400":2620,"3344":2621,"06700":2622,"649":2623,"081":2624,"72600":2625,"92500":2626,"2515":2627,"1616":2628,"46300":2629,"2633":2630,"7395":2631,"21100":2632,"77300":2633,"7533":2634,"7598":2635,"2396":2636,"48300":2637,"57700":2638,"79300":2639,"7520":2640,"81900":2641,"97500":2642,"7446":2643,"2315":2644,"7644":2645,"1718":2646,"82200":2647,"7578":2648,"97000":2649,"2525":2650,"2490":2651,"2446":2652,"40700":2653,"82700":2654,"91500":2655,"Ġ33":2656,"2566":2657,"53900":2658,"87200":2659,"1794":2660,"55800":2661,"79600":2662,"7444":2663,"7684":2664,"55100":2665,"45400":2666,"54700":2667,"17500":2668,"19600":2669,"22500":2670,"93300":2671,"2434":2672,"22300":2673,"72300":2674,"2594":2675,"7411":2676,"1655":2677,"48200":2678,"70000":2679,"3336":2680,"7575":2681,"49100":2682,"21600":2683,"29300":2684,"31100":2685,"9955":2686,"7678":2687,"54300":2688,"19000":2689,"Ġ96":2690,"2595":2691,"2084":2692,"40900":2693,"71500":2694,"71300":2695,"3356":2696,"7536":2697,"6678":2698,"7428":2699,"2011":2700,"Ġ99":2701,"1318":2702,"48100":2703,"56900":2704,"2598":2705,"2605":2706,"79400":2707,"2404":2708,"7434":2709,"2355":2710,"2685":2711,"21800":2712,"72400":2713,"87500":2714,"6634":2715,"2345":2716,"1618":2717,"2085":2718,"1294":2719,"12300":2720,"92000":2721,"2406":2722,"1105":2723,"2656":2724,"2078":2725,"50100":2726,"27800":2727,"Ġ77":2728,"0006":2729,"1628":2730,"2035":2731,"50800":2732,"43900":2733,"Ġ85":2734,"7534":2735,"2435":2736,"2456":2737,"2365":2738,"48900":2739,"Ġ97":2740,"Ġ103":2741,"7513":2742,"7508":2743,"7473":2744,"1555":2745,"1694":2746,"9398":2747,"50200":2748,"50900":2749,"53800":2750,"29600":2751,"1405":2752,"7620":2753,"7655":2754,"1770":2755,"3304":2756,"2290":2757,"40800":2758,"52100":2759,"37500":2760,"91000":2761,"7590":2762,"7406":2763,"1885":2764,"2305":2765,"2344":2766,"1636":2767,"40200":2768,"689":2769,"32400":2770,"7525":2771,"6636":2772,"1654":2773,"1384":2774,"81200":2775,"Ġ98":2776,"9986":2777,"7545":2778,"2418":2779,"1355":2780,"2615":2781,"41700":2782,"72500":2783,"Ġ86":2784,"9970":2785,"1486":2786,"2811":2787,"2390":2788,"1365":2789,"7606":2790,"7646":2791,"9378":2792,"55400":2793,"641":2794,"30000":2795,"6690":2796,"6698":2797,"7618":2798,"46400":2799,"54100":2800,"7570":2801,"6695":2802,"2356":2803,"1378":2804,"7378":2805,"71400":2806,"6633":2807,"7685":2808,"50300":2809,"1195":2810,"1698":2811,"1670":2812,"2584":2813,"7435":2814,"2010":2815,"2044":2816,"1728":2817,"53200":2818,"BiO":2819,"1134":2820,"7436":2821,"1470":2822,"55700":2823,"57900":2824,"30600":2825,"7594":2826,"1584":2827,"1690":2828,"7356":2829,"2295":2830,"609":2831,"87900":2832,"2586":2833,"7599":2834,"1715":2835,"658":2836,"19300":2837,"31800":2838,"7524":2839,"1610":2840,"1218":2841,"58700":2842,"3354":2843,"7410":2844,"1444":2845,"1535":2846,"2844":2847,"7636":2848,"7656":2849,"38400":2850,"5900":2851,"3326":2852,"3305":2853,"6656":2854,"6654":2855,"6800":2856,"2596":2857,"3346":2858,"7426":2859,"9095":2860,"1594":2861,"7698":2862,"9314":2863,"09700":2864,"2508":2865,"3385":2866,"6694":2867,"2497":2868,"1128":2869,"1844":2870,"1634":2871,"7696":2872,"54000":2873,"52200":2874,"41900":2875,"51900":2876,"7454":2877,"7884":2878,"1385":2879,"2644":2880,"9355":2881,"46900":2882,"657":2883,"Np":2884,"2526":2885,"3396":2886,"3386":2887,"6664":2888,"58100":2889,"79800":2890,"Ġ116":2891,"7448":2892,"2386":2893,"1798":2894,"30500":2895,"2444":2896,"1534":2897,"7634":2898,"7396":2899,"1918":2900,"Ġ102":2901,"9988":2902,"7420":2903,"2918":2904,"607":2905,"43200":2906,"52700":2907,"249998":2908,"6700":2909,"Ġ115":2910,"3328":2911,"2306":2912,"37300":2913,"38500":2914,"2445":2915,"1695":2916,"7344":2917,"7096":2918,"749998":2919,"90000":2920,"Ġ64":2921,"2318":2922,"7328":2923,"7384":2924,"653":2925,"999994":2926,"23300":2927,"Pu":2928,"3338":2929,"2395":2930,"1684":2931,"7398":2932,"1270":2933,"2578":2934,"6645":2935,"2384":2936,"1686":2937,"2634":2938,"1035":2939,"2096":2940,"7694":2941,"7386":2942,"9386":2943,"2914":2944,"53700":2945,"82100":2946,"41200":2947,"7586":2948,"6635":2949,"2415":2950,"1685":2951,"7346":2952,"9304":2953,"2228":2954,"48800":2955,"49200":2956,"6684":2957,"1295":2958,"1714":2959,"1978":2960,"59200":2961,"81700":2962,"92800":2963,"Ġ54":2964,"7585":2965,"1146":2966,"2804":2967,"7645":2968,"9346":2969,"2590":2970,"9936":2971,"7555":2972,"1194":2973,"7466":2974,"2014":2975,"7695":2976,"68100":2977,"82900":2978,"76600":2979,"2554":2980,"3398":2981,"1135":2982,"1399":2983,"1034":2984,"2028":2985,"7630":2986,"7394":2987,"659":2988,"Ġ78":2989,"Ġ92":2990,"1578":2991,"2695":2992,"7370":2993,"7085":2994,"2278":2995,"87100":2996,"31400":2997,"1546":2998,"2604":2999,"40100":3000,"07700":3001,"39800":3002,"1484":3003,"1278":3004,"2778":3005,"09100":3006,"1590":3007,"1598":3008,"2366":3009,"2178":3010,"40300":3011,"50700":3012,"Ġ94":3013,"2524":3014,"9934":3015,"2698":3016,"2196":3017,"Ġ19":3018,"2536":3019,"2556":3020,"7596":3021,"7554":3022,"9078":3023,"1604":3024,"2013":3025,"9385":3026,"2296":3027,"87700":3028,"2545":3029,"1656":3030,"2690":3031,"2036":3032,"7311":3033,"2218":3034,"8305":3035,"2585":3036,"6696":3037,"1445":3038,"1606":3039,"2686":3040,"1710":3041,"1795":3042,"7795":3043,"39900":3044,"6300":3045,"62500":3046,"7588":3047,"2655":3048,"2646":3049,"2046":3050,"1928":3051,"2798":3052,"48700":3053,"89200":3054,"7556":3055,"7404":3056,"1556":3057,"1898":3058,"2311":3059,"2328":3060,"7355":3061,"9794":3062,"02200":3063,"6686":3064,"7885":3065,"1344":3066,"2684":3067,"2095":3068,"7345":3069,"7090":3070,"8828":3071,"601":3072,"57100":3073,"6200":3074,"3384":3075,"6644":3076,"7686":3077,"1290":3078,"47100":3079,"42200":3080,"7414":3081,"7480":3082,"1834":3083,"1835":3084,"1605":3085,"52900":3086,"4100":3087,"Pa":3088,"1615":3089,"2094":3090,"9344":3091,"1713":3092,"39300":3093,"9904":3094,"6610":3095,"6605":3096,"1884":3097,"1836":3098,"2346":3099,"7834":3100,"2611":3101,"7314":3102,"9305":3103,"58300":3104,"9133":3105,"Ġ58":3106,"2464":3107,"7044":3108,"1711":3109,"2195":3110,"2194":3111,"9215":3112,"03800":3113,"32600":3114,"4700":3115,"2465":3116,"2034":3117,"1914":3118,"3278":3119,"47900":3120,"89700":3121,"07200":3122,"02700":3123,"2468":3124,"1644":3125,"7011":3126,"2198":3127,"3795":3128,"3298":3129,"58900":3130,"2588":3131,"2538":3132,"7540":3133,"2454":3134,"1646":3135,"2056":3136,"7304":3137,"2128":3138,"58800":3139,"47700":3140,"30400":3141,"9997":3142,"2436":3143,"1650":3144,"2628":3145,"7306":3146,"7055":3147,"8644":3148,"3035":3149,"49700":3150,"32300":3151,"3308":3152,"1106":3153,"2376":3154,"2635":3155,"2606":3156,"00000001":3157,"63200":3158,"09200":3159,"49998":3160,"32500":3161,"32000":3162,"39400":3163,"5800":3164,"6500":3165,"2580":3166,"31500":3167,"1504":3168,"1890":3169,"2364":3170,"1313":3171,"9484":3172,"8304":3173,"51700":3174,"2570":3175,"2540":3176,"9035":3177,"1346":3178,"3290":3179,"08700":3180,"59100":3181,"4200":3182,"7593":3183,"7564":3184,"6685":3185,"2314":3186,"1398":3187,"2678":3188,"1090":3189,"1056":3190,"43700":3191,"9198":3192,"32800":3193,"Ġ113":3194,"2599":3195,"7497":3196,"1304":3197,"9384":3198,"08300":3199,"38600":3200,"6668":3201,"1155":3202,"2884":3203,"1878":3204,"1846":3205,"2645":3206,"2098":3207,"7095":3208,"7036":3209,"2978":3210,"37400":3211,"6604":3212,"1084":3213,"56000":3214,"02900":3215,"37000":3216,"3355":3217,"6650":3218,"2855":3219,"2370":3220,"1214":3221,"2795":3222,"08800":3223,"42100":3224,"8298":3225,"1170":3226,"1856":3227,"2304":3228,"2626":3229,"1096":3230,"8698":3231,"CuS":3232,"FeO":3233,"Ġ101":3234,"2593":3235,"1544":3236,"2834":3237,"2393":3238,"1778":3239,"65700":3240,"7296":3241,"68900":3242,"2564":3243,"3315":3244,"2313":3245,"2308":3246,"1658":3247,"2654":3248,"7305":3249,"7380":3250,"47200":3251,"03100":3252,"01700":3253,"01900":3254,"1178":3255,"9034":3256,"7608":3257,"58200":3258,"37800":3259,"7445":3260,"7450":3261,"7464":3262,"2368":3263,"7714":3264,"65000":3265,"9294":3266,"7298":3267,"43100":3268,"Ġ117":3269,"2548":3270,"1855":3271,"1699":3272,"8314":3273,"8778":3274,"RuO":3275,"39000":3276,"9956":3277,"2480":3278,"1156":3279,"2310":3280,"1386":3281,"2055":3282,"44000":3283,"3306":3284,"2440":3285,"7415":3286,"1356":3287,"7690":3288,"7610":3289,"7365":3290,"9498":3291,"7046":3292,"9695":3293,"9210":3294,"67900":3295,"31000":3296,"5300":3297,"2898":3298,"7640":3299,"7084":3300,"1266":3301,"4000":3302,"1296":3303,"1911":3304,"08900":3305,"42700":3306,"59700":3307,"03700":3308,"3394":3309,"2460":3310,"1314":3311,"2620":3312,"1796":3313,"9211":3314,"03200":3315,"3378":3316,"3340":3317,"7574":3318,"2890":3319,"7611":3320,"9394":3321,"2293":3322,"39600":3323,"3318":3324,"3360":3325,"7503":3326,"6615":3327,"1455":3328,"7624":3329,"1210":3330,"3296":3331,"7914":3332,"4900":3333,"2565":3334,"3390":3335,"3370":3336,"3365":3337,"2360":3338,"7835":3339,"7856":3340,"3898":3341,"63700":3342,"31600":3343,"2573":3344,"2070":3345,"1915":3346,"7294":3347,"9935":3348,"1611":3349,"2270":3350,"8805":3351,"7793":3352,"7558":3353,"6630":3354,"2886":3355,"1805":3356,"1645":3357,"7898":3358,"2086":3359,"7654":3360,"8504":3361,"2928":3362,"60900":3363,"8384":3364,"7195":3365,"67200":3366,"62900":3367,"03900":3368,"08100":3369,"4300":3370,"6100":3371,"1393":3372,"1085":3373,"7628":3374,"2794":3375,"2796":3376,"8036":3377,"38000":3378,"2430":3379,"2354":3380,"2350":3381,"1044":3382,"9494":3383,"1799":3384,"43800":3385,"Ġ95":3386,"6640":3387,"1136":3388,"7438":3389,"1828":3390,"1396":3391,"2050":3392,"7354":3393,"1226":3394,"9710":3395,"8390":3396,"63800":3397,"36600":3398,"Ġ118":3399,"2530":3400,"6699":3401,"1595":3402,"1696":3403,"2045":3404,"1895":3405,"2054":3406,"1793":3407,"65300":3408,"51200":3409,"02100":3410,"3314":3411,"1114":3412,"1185":3413,"1545":3414,"2895":3415,"1306":3416,"2694":3417,"8686":3418,"3918":3419,"57200":3420,"2399":3421,"7845":3422,"1394":3423,"1354":3424,"2065":3425,"7310":3426,"9795":3427,"2426":3428,"2375":3429,"1305":3430,"2018":3431,"1790":3432,"9128":3433,"0794":3434,"1199":3435,"1435":3436,"1614":3437,"1693":3438,"2030":3439,"2790":3440,"2718":3441,"7796":3442,"42900":3443,"5200":3444,"1190":3445,"2090":3446,"2015":3447,"7366":3448,"1293":3449,"1910":3450,"64900":3451,"8798":3452,"8299":3453,"39500":3454,"1498":3455,"1094":3456,"00000002":3457,"8634":3458,"1970":3459,"2728":3460,"3728":3461,"63900":3462,"3366":3463,"1184":3464,"7474":3465,"2340":3466,"7895":3467,"7805":3468,"2970":3469,"3128":3470,"37600":3471,"5100":3472,"87300":3473,"7693":3474,"8385":3475,"65900":3476,"9196":3477,"62100":3478,"3395":3479,"6670":3480,"1395":3481,"4385":3482,"1404":3483,"7315":3484,"3778":3485,"3710":3486,"3324":3487,"3332":3488,"1154":3489,"7615":3490,"8035":3491,"3715":3492,"7194":3493,"9194":3494,"1630":3495,"2064":3496,"1215":3497,"8894":3498,"2710":3499,"7728":3500,"9218":3501,"7198":3502,"63100":3503,"62700":3504,"7844":3505,"1328":3506,"2630":3507,"1028":3508,"2714":3509,"2910":3510,"3733":3511,"6900":3512,"87600":3513,"7560":3514,"7568":3515,"7458":3516,"2693":3517,"2636":3518,"7613":3519,"9348":3520,"1913":3521,"3835":3522,"8094":3523,"9228":3524,"7196":3525,"8290":3526,"8190":3527,"Ġ22":3528,"1485":3529,"7778":3530,"53100":3531,"8296":3532,"9928":3533,"1446":3534,"1773":3535,"2715":3536,"1140":3537,"1436":3538,"2610":3539,"7718":3540,"9796":3541,"64200":3542,"7978":3543,"9195":3544,"4198":3545,"69700":3546,"12499":3547,"7425":3548,"7468":3549,"2320":3550,"1345":3551,"1299":3552,"2216":3553,"60100":3554,"65200":3555,"65100":3556,"0295":3557,"7688":3558,"7399":3559,"1233":3560,"1716":3561,"2215":3562,"68300":3563,"8795":3564,"6676":3565,"1406":3566,"2324":3567,"2380":3568,"1315":3569,"1310":3570,"2625":3571,"7625":3572,"7390":3573,"8410":3574,"8435":3575,"2915":3576,"60200":3577,"8378":3578,"9220":3579,"07900":3580,"Ġ63":3581,"2648":3582,"7018":3583,"7045":3584,"00000003":3585,"1298":3586,"3655":3587,"2298":3588,"8818":3589,"7790":3590,"2190":3591,"64100":3592,"64000":3593,"5928":3594,"67700":3595,"3399":3596,"7548":3597,"7078":3598,"9356":3599,"9350":3600,"1776":3601,"3805":3602,"3294":3603,"01200":3604,"4800":3605,"6000":3606,"62499":3607,"2608":3608,"9718":3609,"9778":3610,"3798":3611,"7278":3612,"8728":3613,"7538":3614,"2458":3615,"1434":3616,"1388":3617,"7340":3618,"7015":3619,"8555":3620,"8886":3621,"3895":3622,"64700":3623,"68200":3624,"7128":3625,"69200":3626,"6608":3627,"2358":3628,"1390":3629,"9895":3630,"9315":3631,"1216":3632,"64800":3633,"08200":3634,"8194":3635,"87800":3636,"3364":3637,"9954":3638,"6606":3639,"1104":3640,"1148":3641,"7483":3642,"1454":3643,"1896":3644,"1046":3645,"7368":3646,"9715":3647,"7928":3648,"6304":3649,"PSe":3650,"1145":3651,"2060":3652,"7318":3653,"7030":3654,"3606":3655,"2210":3656,"8885":3657,"3828":3658,"7794":3659,"8085":3660,"7178":3661,"9950":3662,"2438":3663,"1186":3664,"1478":3665,"1494":3666,"1586":3667,"7648":3668,"7308":3669,"3696":3670,"7710":3671,"3718":3672,"9178":3673,"61700":3674,"7034":3675,"9328":3676,"9798":3677,"9295":3678,"3166":3679,"3190":3680,"3195":3681,"31300":3682,"3368":3683,"2450":3684,"1196":3685,"1144":3686,"1440":3687,"7098":3688,"2966":3689,"89500":3690,"83000":3691,"7360":3692,"3085":3693,"8394":3694,"82000":3695,"86600":3696,"9968":3697,"1113":3698,"1456":3699,"1640":3700,"7393":3701,"7094":3702,"3405":3703,"8306":3704,"Ġ93":3705,"9905":3706,"7550":3707,"9098":3708,"2696":3709,"8695":3710,"3685":3711,"8804":3712,"7218":3713,"7915":3714,"4394":3715,"NiGe":3716,"5700":3717,"Ġ20":3718,"2558":3719,"3350":3720,"2374":3721,"2348":3722,"2640":3723,"3444":3724,"1733":3725,"60300":3726,"82400":3727,"9918":3728,"9946":3729,"2865":3730,"1608":3731,"2613":3732,"8405":3733,"3885":3734,"CuO":3735,"88000":3736,"6658":3737,"7424":3738,"9045":3739,"1465":3740,"9365":3741,"4196":3742,"9965":3743,"1860":3744,"7638":3745,"7374":3746,"7028":3747,"7056":3748,"9306":3749,"8635":3750,"1720":3751,"7798":3752,"3796":3753,"07100":3754,"69100":3755,"81800":3756,"2502":3757,"1560":3758,"1894":3759,"1806":3760,"1688":3761,"1086":3762,"7064":3763,"2911":3764,"2125":3765,"7228":3766,"4398":3767,"82600":3768,"89400":3769,"3348":3770,"7475":3771,"1585":3772,"2388":3773,"7313":3774,"9504":3775,"8098":3776,"3794":3777,"9278":3778,"6385":3779,"5295":3780,"81500":3781,"89300":3782,"88500":3783,"7066":3784,"7290":3785,"6298":3786,"7894":3787,"1045":3788,"9340":3789,"9696":3790,"1224":3791,"1726":3792,"9296":3793,"9190":3794,"5305":3795,"Ġ57":3796,"3330":3797,"7502":3798,"2373":3799,"7699":3800,"9366":3801,"3604":3802,"Ac":3803,"7086":3804,"8328":3805,"67100":3806,"89600":3807,"2568":3808,"2503":3809,"2408":3810,"2066":3811,"9594":3812,"9360":3813,"3504":3814,"1180":3815,"1415":3816,"1428":3817,"1418":3818,"1448":3819,"1078":3820,"2058":3821,"7060":3822,"7065":3823,"3656":3824,"1926":3825,"3806":3826,"5395":3827,"8294":3828,"61900":3829,"Ġ30":3830,"2466":3831,"7408":3832,"9046":3833,"1466":3834,"1458":3835,"7033":3836,"3496":3837,"9298":3838,"9964":3839,"1158":3840,"7413":3841,"7430":3842,"1515":3843,"1098":3844,"7350":3845,"8418":3846,"3535":3847,"3295":3848,"64300":3849,"7295":3850,"7913":3851,"8794":3852,"8278":3853,"61200":3854,"6400":3855,"7364":3856,"7058":3857,"9733":3858,"9728":3859,"8396":3860,"68800":3861,"9966":3862,"2483":3863,"9094":3864,"1858":3865,"3698":3866,"2193":3867,"60700":3868,"8295":3869,"5794":3870,"6928":3871,"9945":3872,"7523":3873,"9015":3874,"1565":3875,"1674":3876,"7896":3877,"2688":3878,"2299":3879,"9725":3880,"9293":3881,"9170":3882,"00000100":3883,"2850":3884,"8834":3885,"6710":3886,"8128":3887,"CuGe":3888,"81600":3889,"3380":3890,"2413":3891,"9084":3892,"2080":3893,"7658":3894,"9856":3895,"1213":3896,"3635":3897,"2766":3898,"2711":3899,"3766":3900,"7933":3901,"4128":3902,"6794":3903,"2353":3904,"7804":3905,"7643":3906,"8684":3907,"3605":3908,"2211":3909,"3815":3910,"9175":3911,"8178":3912,"NiP":3913,"89900":3914,"2543":3915,"1830":3916,"1680":3917,"1308":3918,"7650":3919,"9395":3920,"3434":3921,"8606":3922,"2199":3923,"4895":3924,"5778":3925,"1666":3926,"83300":3927,"Ġ131":3928,"7580":3929,"7358":3930,"60800":3931,"8318":3932,"8398":3933,"6598":3934,"6378":3935,"8718":3936,"8199":3937,"81300":3938,"81000":3939,"80600":3940,"9044":3941,"1510":3942,"1505":3943,"7320":3944,"7348":3945,"9390":3946,"2975":3947,"2920":3948,"3790":3949,"2894":3950,"2326":3951,"9655":3952,"2133":3953,"8313":3954,"4305":3955,"5798":3956,"0795":3957,"82300":3958,"89000":3959,"2453":3960,"2805":3961,"7080":3962,"9374":3963,"8366":3964,"62200":3965,"0014":3966,"9960":3967,"2474":3968,"9056":3969,"1488":3970,"1804":3971,"8655":3972,"1775":3973,"6290":3974,"0304":3975,"Ġ53":3976,"6674":3977,"1554":3978,"2699":3979,"1054":3980,"8444":3981,"3555":3982,"3644":3983,"3894":3984,"3886":3985,"8320":3986,"3299":3987,"3178":3988,"8218":3989,"4978":3990,"4194":3991,"am":3992,"Ġ56":3993,"2501":3994,"1160":3995,"7806":3996,"1360":3997,"1364":3998,"1010":3999,"8496":4000,"8598":4001,"3095":4002,"9270":4003,"7190":4004,"9906":4005,"7416":4006,"2323":4007,"2088":4008,"9844":4009,"2233":4010,"7711":4011,"3224":4012,"7966":4013,"8224":4014,"99999900":4015,"2896":4016,"2325":4017,"8505":4018,"8696":4019,"2716":4020,"8395":4021,"7215":4022,"5795":4023,"88600":4024,"2448":4025,"1414":4026,"2680":4027,"7010":4028,"3699":4029,"0835":4030,"4795":4031,"4796":4032,"5294":4033,"82800":4034,"9980":4035,"7440":4036,"7048":4037,"9325":4038,"9318":4039,"1211":4040,"1273":4041,"8835":4042,"5014":4043,"3799":4044,"7911":4045,"681":4046,"5398":4047,"4794":4048,"8790":4049,"89800":4050,"6680":4051,"2425":4052,"2658":4053,"8455":4054,"1933":4055,"2799":4056,"3010":4057,"3834":4058,"8386":4059,"8233":4060,"6688":4061,"2316":4062,"2024":4063,"2016":4064,"7325":4065,"9406":4066,"ĠFd":4067,"8428":4068,"8495":4069,"3455":4070,"0646":4071,"2214":4072,"8196":4073,"CuSi":4074,"Ġ32":4075,"6613":4076,"9380":4077,"00000004":4078,"3654":4079,"3804":4080,"7715":4081,"7214":4082,"6305":4083,"1350":4084,"2650":4085,"2048":4086,"8654":4087,"1225":4088,"1223":4089,"2276":4090,"2770":4091,"9799":4092,"7299":4093,"3194":4094,"0305":4095,"0055":4096,"7576":4097,"1496":4098,"7865":4099,"1040":4100,"9354":4101,"8446":4102,"3498":4103,"3436":4104,"2226":4105,"2175":4106,"9790":4107,"3770":4108,"65800":4109,"3228":4110,"6495":4111,"81100":4112,"88400":4113,"1468":4114,"1886":4115,"7828":4116,"7324":4117,"1920":4118,"1976":4119,"1854":4120,"7855":4121,"2170":4122,"4095":4123,"68700":4124,"5394":4125,"8796":4126,"4195":4127,"CoO":4128,"IrO":4129,"2575":4130,"3358":4131,"1108":4132,"9055":4133,"1648":4134,"0634":4135,"7799":4136,"2913":4137,"5035":4138,"7970":4139,"6386":4140,"8966":4141,"6198":4142,"1111":4143,"1464":4144,"1575":4145,"1518":4146,"7674":4147,"8590":4148,"3595":4149,"8310":4150,"7918":4151,"NiO":4152,"2574":4153,"1165":4154,"1430":4155,"2720":4156,"3096":4157,"2974":4158,"9724":4159,"9199":4160,"6396":4161,"8210":4162,"0790":4163,"2500000":4164,"1845":4165,"7850":4166,"2675":4167,"2638":4168,"7376":4169,"9310":4170,"9396":4171,"8406":4172,"8454":4173,"8645":4174,"8896":4175,"9299":4176,"9214":4177,"6404":4178,"6818":4179,"0895":4180,"3198":4181,"8270":4182,"0010":4183,"2512":4184,"2603":4185,"9370":4186,"1275":4187,"3695":4188,"3775":4189,"3210":4190,"6896":4191,"7199":4192,"6398":4193,"5790":4194,"8978":4195,"6194":4196,"87400":4197,"2523":4198,"1596":4199,"9345":4200,"8595":4201,"1766":4202,"2713":4203,"7733":4204,"7713":4205,"2166":4206,"8928":4207,"99999":4208,"6798":4209,"6228":4210,"0294":4211,"83600":4212,"2099":4213,"2040":4214,"9375":4215,"9388":4216,"8528":4217,"1966":4218,"3094":4219,"7775":4220,"333334":4221,"3199":4222,"5195":4223,"6178":4224,"2560":4225,"1433":4226,"2673":4227,"1060":4228,"7675":4229,"8546":4230,"2976":4231,"3225":4232,"4178":4233,"8195":4234,"ReO":4235,"80000":4236,"2433":4237,"1118":4238,"1416":4239,"1410":4240,"1480":4241,"8415":4242,"1723":4243,"8898":4244,"3836":4245,"6594":4246,"0828":4247,"3196":4248,"9058":4249,"2806":4250,"7327":4251,"00000005":4252,"2223":4253,"2174":4254,"8326":4255,"6546":4256,"7210":4257,"7133":4258,"8915":4259,"6795":4260,"5194":4261,"8198":4262,"0900":4263,"87000":4264,"6648":4265,"2075":4266,"8895":4267,"7976":4268,"5306":4269,"8166":4270,"1638":4271,"1380":4272,"7070":4273,"8404":4274,"8556":4275,"3634":4276,"1725":4277,"3820":4278,"7770":4279,"2923":4280,"7910":4281,"7125":4282,"8228":4283,"GeS":4284,"CoGe":4285,"VO":4286,"1110":4287,"1130":4288,"1438":4289,"7616":4290,"9680":4291,"2275":4292,"6535":4293,"4806":4294,"TaO":4295,"5304":4296,"2674":4297,"9694":4298,"8434":4299,"8534":4300,"9276":4301,"6498":4302,"3933":4303,"3915":4304,"8733":4305,"5298":4306,"7501":4307,"1564":4308,"7890":4309,"2225":4310,"3036":4311,"2176":4312,"9226":4313,"4228":4314,"8799":4315,"4190":4316,"0928":4317,"SiNi":4318,"2443":4319,"2068":4320,"7388":4321,"7054":4322,"2274":4323,"1916":4324,"3098":4325,"4598":4326,"2925":4327,"2933":4328,"9793":4329,"4805":4330,"3218":4331,"9290":4332,"3928":4333,"4798":4334,"6616":4335,"2463":4336,"1815":4337,"9654":4338,"8486":4339,"8594":4340,"2776":4341,"6504":4342,"5828":4343,"7220":4344,"7270":4345,"7975":4346,"4218":4347,"6266":4348,"6294":4349,"5124":4350,"6199":4351,"000008":4352,"74998":4353,"2213":4354,"3034":4355,"7211":4356,"2845":4357,"7846":4358,"7025":4359,"8640":4360,"1774":4361,"8815":4362,"1975":4363,"2773":4364,"3890":4365,"9711":4366,"5296":4367,"9975":4368,"7512":4369,"1033":4370,